<html>




<!-- Mirrored from www.sant-andreu.com/elcordelaciutat/resums/2005/setmana203capitolespecial.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 05 Nov 2021 00:08:12 GMT -->
<head>



<title>WEB STAP - 'El Cor de la Ciutat' - Sant Andreu de Palomar (STAP)</title>



<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">



</head>

<meta http-equiv="Expire" content="now">
<meta http-equiv="Pragma" content="no-cache">
<meta http-equiv="Cache-Control" content="no-cache">
<meta http-equiv="Cache-Control" content="max-age=10,public">
<meta http-equiv="REFRESH" content="900">

<body bgcolor="#FFFFFF">
<center> <center> <center>
      <table width="88%" border="0">
        <tr> 
          <td width="20%" valign="bottom"><a href="http://www.tvc.es/" target="_blank"><img src="../tvc.gif" width="99" height="49" border="0" alt="TV 3"></a><a name="inici"></a><br> 
</td><td width="58%"> 
            <div align="center"><font size="1"><img src="../../logo2004.gif" width="119" height="113"></font><img src="../logoresumsetm.jpg" width="283" height="113"><font size="2" face="Arial, Helvetica, sans-serif" color="#FF6600"><font size="2" face="Arial, Helvetica, sans-serif" color="#FF6600"><font size="1" face="Arial, Helvetica, sans-serif" color="#000000"><font color="#99CCFF"><br> 
&copy;</font></font></font> <font size="1" color="#99CCFF">xagori - WEB STAP<font face="Arial, Helvetica, sans-serif"> 
</font></font></font></div></td><td width="22%" valign="bottom"> <div align="right"><img src="../../logocor.tv3.gif" width="102" height="48" alt="enlla&ccedil; a la web de TV3"> 
</div></td></tr> </table><br>
      <font color="#FF6600" size="2"><b><font face="Arial, Helvetica, sans-serif" color="#000000">La 
      telenovel&middot;la de TV3 que pren com a refer&egrave;ncia </font><font face="Arial, Helvetica, sans-serif"><font color="#FF3399"><a href="../../../index/index-2.html" target="_blank"><font color="#000000">Sant 
      Andreu de Palomar</font></a></font></font></b></font><br>
      <font face="Arial, Helvetica, sans-serif" color="#000000" size="2">S'emet 
      de dilluns a divendres en horari de sobretaula (s/ les 15.40)<br>
      i els diumenges repetici&oacute; de tots els Cap&iacute;tols de la setmana 
      a</font><font size="2" face="Arial, Helvetica, sans-serif" color="#FF6600"> 
      <img src="../../logotv3xic.gif" width="20" height="20" alt="TV3"> <font color="#000000">despr&eacute;s 
      de la pel&middot;l&iacute;cula de sobretaula</font></font><font face="Arial, Helvetica, sans-serif" color="#FF6600"><br> 
<font color="#0000FF"> </font></font> <font face="Arial, Helvetica, sans-serif" color="#FF6600"><font color="#0000FF"> 
<font size="6"><b> </b></font></font></font> 
      <table width="85%" border="0" bgcolor="#F9D24C">
        <tr> <td height="43"> 
            <div align="center"><font face="Arial, Helvetica, sans-serif" color="#FF6600"><font color="#0000FF"><font size="6"><b><font color="#000099" size="4">SETMANA 
              203<br>
              </font><font color="#000099">Cap&iacute;tol 1014 Especial</font></b></font></font></font></div>
          </td></tr> 
</table>
      <font color="#000099" face="Arial, Helvetica, sans-serif" size="2">del diumenge 
      10 de juliol 2005</font><font color="#0000FF" face="Arial, Helvetica, sans-serif" size="1"><br>
      </font> 
      <table width="85%" border="0" height="90">
        <tr valign="top" bgcolor="#FF9966"> 
          <td width="47%" bgcolor="#F9D24C" height="87"> 
            <p><font face="Arial, Helvetica, sans-serif" color="#000099" size="2"> 
              <font color="#FFCC33">.. </font></font><font face="Arial, Helvetica, sans-serif" color="#000099" size="2"> 
              <font size="4" face="Georgia, Times New Roman, Times, serif"><b>E</b></font>n 
              <b>Tom&agrave;s</b> al voral del pou s'escarrassa a cridar al pobre 
              <b>Pep</b>, al que acaba de fotre de cap al pou, i no rep resposta, 
              aix&iacute; que se'n va a la furgona, agafa les motxilles, amb peces 
              que es poden trencar i cal&ccedil;otets nets se suposa, i les hi 
              envia cap avall.<br>
              Es queda amb cara de ben tocat de l'ala mirant-se la corda del pou.</font></p>
            <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">En 
              <b>Paco</b> no deixa entrar a <i>La Fusteria</i> a uns clients, 
              tanca la porta i se'n va a la barra amb en <b>Fede</b>, que va ben 
              gat, el <b>Brian</b>, en <b>Nelson</b> i el <b>Rai</b>, que est&agrave; 
              en un raconet tot moix, i vinga mamar i fer conyetes.<br>
              Quan en <b>Nelson</b> n'hi fa una al <b>Rai</b>, aquest es rebota 
              i el <b>Paco</b> el burxa amb les seves retirades d'&uacute;ltima 
              hora amb l'<b>Iris</b>. Aqu&iacute; el xicot es fot seri&oacute;s 
              i confessa que la noia li agrada i molt i deixa clar que a qui s'enfoti 
              d'ella o d'ell li fa una cara nova. Tot seguit fa una trucada de 
              tel&egrave;fon.</font></p>
            <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">El 
              tel&egrave;fon sona a ca la <b>Velvet</b> i l'<b>Iris</b> es mig 
              desperta i, intoxicada pel gas com est&agrave;, mira d'arribar a 
              l'aparell, per&ograve; tot el que aconsegueix &eacute;s fotre'l 
              per terra i quedar-se desma&iuml;ada. I el gas anar sortint.</font></p>
            <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">El 
              <b>Toni</b>, al seu pis, t&eacute; abra&ccedil;ada a una ploranera 
              <b>Mari</b> i mira de consolar-la per l'afer amb el <b>Marcel</b> 
              a ca la <b>N&uacute;ria</b> i en aquestes entra el <b>Marcel</b>, 
              que no rep una bona castanya perqu&egrave; el <b>Toni</b> fluixeja 
              i va per terra.<br>
              Vol parlar amb la <b>Mari</b> i despr&eacute;s, si ella vol, marxar&agrave;.</font></p>
            <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">S'embolica 
              de valent per explicar-li que, si b&eacute; estava penjat per la 
              <b>N&uacute;ria</b> quan estava a Praga, aix&ograve; era l'error 
              i que va anar a veure-la per deixar-li clar que no sentia res per 
              ella. El que tenia tamb&eacute; era por a comprometre's amb la <b>Mari</b> 
              i la <b>Dessi</b> sense possibilitat de marxa enrera. <br>
              La <b>Mari</b> no para de preguntar-li &quot;<i>Qu&egrave; m'est&agrave;s 
              dient...?</i>&quot;<br>
              I a &uacute;ltima hora, despr&eacute;s d'un discurset carrincl&oacute; 
              del periodista, ho acaba entenent.<br>
              En <b>Toni </b>l'abra&ccedil;a alleujat i toca el dos, llavors es 
              fan un 'pet&oacute; de pel&middot;l&iacute;cula'.</font></p>
            <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">I 
              a ca la <b>Velvet</b> el gas anar contaminant l'aire. L'<b>Iris</b> 
              per terra sense sentit i el <b>Rai</b> a la porta volent-se fer 
              perdonar. De sobte se n'adona que all&agrave; fot una pudor a gas 
              tremenda i d'una sola trompada amb l'espatlla obre la porta i rescata 
              la seva enamorada dels efluvis assassins.</font></p>
            <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">Surt 
              la millor imatge del cap&iacute;tol: una panor&agrave;mica a&egrave;ria 
              de Sant Andreu de Palomar preciosa, feta fa un parell d'anys, tot 
              s'ha de dir, perqu&egrave; <font color="#FF66FF"><a href="../../../cupulaparroquia/index.html" target="_blank"><font color="#000099">la 
              c&uacute;pula de la parr&ograve;quia</font></a></font>, que s'est&agrave; 
              caient a bocins, fa aquest temps que esta 'encondonada' amb una 
              xarxa que la cobreix sencera i a la bonica panor&agrave;mina est&agrave; 
              que sembla nova.</font></p>
            <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">Aquella 
              nena inexpressiva que es diu <b>Dessi</b> est&agrave; sent pentinada 
              per la <b>Montse</b>. Tamb&eacute; volten pel pis de la <b>Mari</b> 
              la <b>Marta</b>, en <b>Toni</b> i la <b>M&iacute;riam</b>, que, 
              quan queden sols un moment, vol convencer al <b>Toni</b> que liquidin 
              l'assumpte del quadre robat, fins que el xori&ccedil;o li diu que 
              el t&eacute; 'guardat' al cotxe i l'envia a Dida amb un &quot;- 
              <i>No em facis m&eacute;s preguntes, quan menys s&agrave;pigues 
              millor</i>&quot;.</font></p>
            <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000099">La 
              <b>Pilar</b> el <b>Rai</b> i el <b>Santiago</b> estan al CAP esperant 
              que li acabin de fer proves a l'<b>Iris</b>, que se n'est&agrave; 
              sortint b&eacute; de la gassejada. En aquestes que entra la <b>Velvet</b> 
              i li fot un cop de puny als morros al <b>Rai</b> que d&eacute;u 
              n'hi do i li deixa clar que &quot;- <i>Si em diuen que tornes a 
              fer parir l'Iris, te la tallo!</i>&quot;.</font></p>
            <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">A 
              ca la n&uacute;via el parell de sapastres, el <b>Tom&agrave;s</b> 
              i l'<b>Ivan</b>, comenten en quin cotxe anir&agrave; qui, i la <b>Marta</b> 
              aprofita per apuntar-se a sortir, ja, amb en <b>Tom&agrave;s</b> 
              i deixar amb un pam de nas a l'<b>Ivan</b>, que tot i aix&ograve; 
              li diu al <b>Tom&agrave;s</b> que veu 'millor' la situaci&oacute; 
              i que als casaments la gent s'estova.<br>
              Quan surt la <b>Montse</b> per dir-li que vagi passant, en <b>Tom&agrave;s</b> 
              t&eacute; les penques de preguntar-li si el <b>S&agrave;hara</b> 
              l'ha trucat.<br>
              La <b>Marta</b> i el 'violinador' marxen i llavors apareix la <b>Mari</b> 
              tota guarnida de n&uacute;via feli&ccedil;.</font></p>
            <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">En 
              tornant al seu pis/cambra-de-gas la <b>Velvet</b> va explicant-li 
              a l'<b>Iris</b> com li ha deixat &quot;- <i>...aquells llavis tant 
              molssudets que t&eacute;</i>&quot; al <b>Rai</b> i no vol creure's, 
              ni el <b>Santiago</b> ni la <b>Pilar</b>, que tamb&eacute; hi s&oacute;n, 
              que no hagi estat un intent de suici l'epissodi del gas. Llavors 
              truca el <b>Ramon</b> des de la pres&oacute; i li explica a la gassejada 
              el qu&egrave; va passar a l'entrevista que va tenir am el <b>Natxo</b>.</font></p>
            <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">A 
              ple sol, al mig del bosc que envolta la casa d'Altafulla, amb unes 
              cadires vestides de fantasma, els convidats esperen. El <b>Fede</b> 
              parla pel m&ograve;bil amb la <b>Blanca</b> que s'ha hagut de quedar 
              perqu&egrave; el <b>Paquito</b> est&agrave; empiocat.<br>
              Parlen el <b>Fede</b> i el <b>Marcel</b>, que l'adverteix que no 
              li vomiti a la n&uacute;via, quan arriba el <b>Paco</b> preocupat 
              perqu&egrave; la <b>Cec&iacute;lia</b> acaba d'arribar del bra&ccedil; 
              d'un pollastre jove.</font></p>
            <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">Just 
              quan els convidats estan a punt de fondre's amb la solana que est&agrave; 
              caient, arriba el cotxe de la n&uacute;via.<br>
              El <b>Paco</b> va de pet a seure al costat de la <b>Carinyu</b> 
              i, mirant-se la <b>Ceci</b>, li fa un petonet a l'espatlla.<br>
              La <b>K</b> es posa a cantar, el cotxe arriba i en surten la nena 
              inexpressiva i la <b>Mari</b> que van cap al punt central de la 
              cerem&ograve;nia i s'aposenten.<br>
              El violinador <b>Tom&agrave;s</b> comen&ccedil;a a flipar i es veu 
              a ell mateix i a la <b>Montse</b> al lloc dels nuvis, dient el &quot;-<i> 
              S&iacute;</i>&quot;. Es desperta pels aplaudiments just abans d'arribar 
              a poder fer-li el pet&oacute;.<br>
              &quot;- <i>Visquen els nuvis!!</i>&quot;, abra&ccedil;ades i un 
              intent d'agressi&oacute; a la n&uacute;via quan alg&uacute; li fot 
              per sobre 4 o 5 quilos de p&egrave;tals... m&eacute;s p&egrave;tals 
              amb menys mala llet i felicitat total.</font></p>
            <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">El 
              policia <b>Guerau</b> t&eacute; al davant a l'<b>Iris</b> i el <b>Santiago</b> 
              que han anat a denunciar al <b>Natxo</b>, tamb&eacute; hi &eacute;s 
              present el mosso <b>Sergi</b>. Pare i filla li expliquen les seves 
              sospites i raonaments, que son abonats per la opini&oacute; del 
              <b>Sergi</b> quan destapen que qui va donar la pallissa al <b>Natxo</b> 
              va ser el <b>Ramon</b> i no pas el <b>Toni</b>. En <b>Guerau</b> 
              est&agrave; d'acord en investigar-ho i adverteix que si &eacute;s 
              com diuen el <b>Ramon</b> no podr&agrave; passar de segurata, perqu&egrave; 
              no podr&agrave; entrar al 'Cos'.</font></p>
            <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">Al 
              bosc del casament la gent va tapinyant i bevent, com s'acostuma 
              a fer en aquests cassos. El <b>Peris</b> esbroncant el <b>Rafa</b>, 
              que fa de cambrer, tamb&eacute;. La <b>Cec&iacute;lia</b> presumint 
              de pollastre, el <b>Paco</b> contrarrestant amb la pobra <b>Carinyu</b> 
              que no sap ben b&eacute; quina cara posar-hi. La <b>Mar</b> llegint-els-hi 
              les cartes als nuvis i intentant-ho amb el <b>Tom&agrave;s</b>, 
              que s'hi nega, per&ograve; la seva data de neixament deixa capficada 
              a la pitonissa. La canalla, el <b>Xavi</b>, l'<b>Alba</b> i la <b>Hanna</b>, 
              preguntant pel pou.</font></p>
            <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">El 
              <b>Natxo</b> est&agrave; a comissaria interrogat pel <b>Sergi</b> 
              i el <b>Guerau</b>, que considera que menteix per&ograve; que no 
              ser&agrave; possible provar res contra ell si no estableixen quina 
              relaci&oacute; t&eacute; amb el tamp&oacute; ar&agrave;cnid i encarrega 
              el <b>Sergi</b> que localitzi el <b>S&agrave;hara</b>.</font></p>
            <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">El 
              <b>Tom&agrave;s</b> foragita la canalla del pou quan estaven mirant 
              a dins.<br>
              <br>
              El <b>Rafa</b> rep una altra bronca del <b>Peris</b>. La <b>Mar 
              </b>investiga amb preguntes a la <b>Neus</b> i al <b>Narc&iacute;s</b> 
              sobre la data d'aniversari del <b>Tom&agrave;s</b> i el nano recorda 
              que la festa li van fer el mateix dia del bateig de la <b>Carolina</b>.<br>
              La <b>Mar</b> queda capficada fins que, per total sorpresa i portat 
              per l'<b>&Agrave;lex</b> i la <b>K</b>, arriba el <b>Gus</b> i el 
              petoneja fins que el m&uacute;sic reclama el seu dret a tapinyar 
              del convit.</font></p>
            </td>
          <td width="6%" bgcolor="#FFFFFF" height="87"> 
            <div align="center"> <a href="../../manifestnoguerra.html"><font size="1"></font></a> 
              <img src="../../logonoguerra.gif" width="55" height="21" border="0" alt="El Cor diu NO a la guerra"><br>
              <a href="../../../solidaritat/pau.html" target="_blank"><img src="../../../solidaritat/PAUgroc.gif" width="53" height="53" border="0" alt="NO a la guerra !!"></a></div>
          </td>
          <td width="47%" bgcolor="#F9D24C" height="87"> 
            <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099"> 
              La <b>Montse</b> entra a la casa per a deixar-li un altre missatge 
              al <b>S&agrave;hara</b>. El <b>Tom&agrave;s</b> entra amb aquella 
              cara de tocat del bolet, sense fer soroll i tanca la porta per dins. 
              Quan la <b>Montse</b> vol sortir per a buscar una copa de cava s'adona 
              que estan tancats.<br>
              La <b>Mari</b> i el <b>Marcel</b> comencen el ball.<br>
              La <b>Montse</b>, que no se'l vol perdre, comen&ccedil;a a cridar 
              &quot;- <i>Estem tancats!!!!</i>&quot; i el <b>Tom&agrave;s</b> 
              agafa una eina per mirar d'obrir la porta, despr&eacute;s de preguntar-li 
              si ballaria amb ell.<br>
              <br>
              El <b>Rai</b> va a veure l'<b>Iris</b> i li demana perd&oacute;. 
              La noia, seductora, li diu &quot;-<i> Vina</i>&quot;.<br>
              </font><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">Els 
              nuvis segueixen ballant.<br>
              L'<b>Iris</b> abra&ccedil;ada al <b>Rai</b> comen&ccedil;a a fer-li 
              una bona repassada de genives.<br>
              <br>
              El <b>Toni</b> es nega a ballar fins que la <b>M&iacute;riam</b> 
              s'al&ccedil;a a fer-ho amb alguns dels &quot;-<i> ...molts tios 
              guapos per arrambar que hi ha aqu&iacute; avui</i>&quot;.<br>
              I el ball segueix.<br>
              I l'<b>Iris</b> i el <b>Rai</b> tamb&eacute; ballen, per&ograve; 
              al llit d'ella i sense roba.<br>
              <br>
              El <b>Narc&iacute;s</b> es queda de pasta de moniato quan veu ballant 
              a la pista a la <b>Teresa</b> i l'<b>Alfons</b> (en blanc i negre, 
              els fantasmes ja se sap).<br>
              I &quot;- <i>Visquen els nuvis!!</i>&quot;. I 'cha-cha-ch&agrave;'. 
              I a ballar tothom. El <b>Xavi</b> i l'<b>Alba</b>, el <b>Francisco</b> 
              i la <b>Lola</b>, el <b>Paco</b> i la <b>Carinyu</b>...<br>
              La <b>Roser</b> quasi ensopega amb un tal <b>Jaume</b>, de la seva 
              quinta, se'l lliga descaradament i se l'emporta a ballar 'cha-cha-ch&agrave;' 
              tamb&eacute;, amb el <b>Peris</b> i la <b>Cinta</b>, la <b>Hanna</b> 
              i la <b>Dessi</b>, la <b>Ceci</b> i el seu pollastre, la <b>K</b> 
              i l'<b>&Agrave;lex </b>despr&eacute;s que el <b>Gus</b> la convenc&eacute;s 
              que no se li notava gens la cama 'xunga'...<br>
              <br>
              I arriba la guardia civil de l'esquadra, davant el mosqueig del 
              <b>Tom&agrave;s</b>, el <b>Toni</b> i, sorprenentment, la <b>Mar</b>.<br>
              El <b>Sergi</b> i una companya entren a la casa i fan venir el <b>Tom&agrave;s</b> 
              i la <b>Montse</b> per preguntar-lis sobre el <b>S&agrave;hara</b>. 
              La <b>Montse</b> diu que deu d'estar a l'avi&oacute;, per&ograve; 
              el <b>Sergi</b> els informa que han comprovat les llistes de vols 
              i ha arribat aquella mateixa matinada. La <b>Montse</b> es queda 
              a quadres i el <b>Tom&agrave;s</b> mira de tirar pilotes fora.<br>
              Porten, emprenyad&iacute;ssim, al <b>Toni</b> i el <b>Sergi</b> 
              l'interroga sobre l'agressi&oacute; al <b>Natxo</b>.<br>
              <br>
              La festa continua. La <b>Isabeleta</b>, la <b>Remei</b>, la <b>Sussi</b>, 
              el <b>Rafa</b>, el <b>Nelson</b> i el <b>Brian</b> van servint copes 
              i canap&eacute;s.<br>
              La <b>Ceci</b> i el seu pollastre, que l'avisa que &quot;- <i>Tocaments 
              en p&uacute;blic &eacute;s un extra</i>&quot;, segueixen la competici&oacute; 
              amb el <b>Paco</b> i l'<b>Assun</b>, que ja no sap quina cara fer-hi.<br>
              El <b>Gus</b> fa el porquet menjant flams i la <b>Mar</b>, que veu 
              sol al <b>Sergi</b>, s'acosta a parlar-li de les seves sospites 
              sobre dates d'aniversari, bateig de la <b>Carolina</b> i violaci&oacute; 
              de la <b>K</b>. El <b>Tom&agrave;s</b> se'ls mira amb 'aquella cara'. 
              Llavors el <b>Gus</b> empatxat de flams els vomita.<br>
              <br>
              El <b>Paco</b> segueix a la <b>Ceci</b> i el seu pollastre jove 
              i els enxampa quan ella li est&agrave; donant un munt d'&euro;uros. 
              Discuteixen i acaben marxant a Sant Andreu fent de xofer el pollastre 
              que tamb&eacute; ha cobrat per aix&ograve;.</font></p>
            <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">Els 
              mossos informen per r&agrave;dio el sub-inspector de les coincid&egrave;ncies 
              entre dates i tornen cap a comissaria passant abans per la pres&oacute;.</font></p>
            <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">La 
              <b>Marta</b> est&agrave; sola al costat del pou i l'<b>Ivan</b> 
              aprofita per a menjar-li la olla. Quan la noia li diu que nanai-del-paraguai, 
              el <b>m&agrave;fies</b> s'enfila al pou, li fot una patada a la 
              galleda, que cau avall, a sobre el <b>S&agrave;hara</b> i l'amena&ccedil;a 
              de siucidar-s'hi. La <b>Marta</b> li diu ad&eacute;u i el deixa 
              all&agrave; fent equilibris. L'<b>Ivan</b> s'aboca m&eacute;s, es 
              desifla i se'n va per on ha vingut.<br>
              Llavors la corda del pou es mou, des de baix l'estan recuperant.</font></p>
            <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">El 
              <b>Guerau</b> i el <b>Sergi</b>,<b> </b>a comissaria, pressionen 
              el <b>Natxo</b>, per&ograve; es proclama inocent&iacute;ssim i vol 
              marxar. Llavors entra el <b>Ramon</b>, que ha quedat lliure dels 
              c&agrave;rrecs de violaci&oacute;, per&ograve; que ser&agrave; jutjat 
              per la pallissa al<b> Natxo</b>. I llavors, inexplicablement, el 
              <b>Natxo</b> es desinfla i canta fins i tot La Traviata.<br>
              <br>
              Ja &eacute;s de nit, s'estan despedint els nuvis i els &uacute;ltims 
              convidats que queden i la parelleta se'n va.<br>
              <br>
              El <b>Peris</b> afluixa amb el <b>Rafa </b>i ell mateix fot per 
              terra una safata de gots, ja ho pagar&agrave;.<br>
              <br>
              El <b>Toni</b> i la <b>M&iacute;riam</b> tamb&eacute; estan relaxats, 
              al llit. Ell li explica com s'ho a fet amb el quadre: ha acabat 
              quedant-se'l ell. Ho ha deixat explicat tot per escrit i m&eacute;s 
              endavant ella podr&agrave; vendre-se'l, o tornar-lo o el que li 
              sembli.</font></p>
            <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">El 
              <b>Tom&agrave;s</b>, amb la llanterna, acompanya a la <b>Montse</b> 
              a buscar el cotxe. De cop s'atura, a l'esquena d'ella, mulla amb 
              cloroform un mocador i la deixa sense sentits.</font></p>
            <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">A 
              la casa els del <i>Sibarita</i> estan recollint-ho tot. La <b>Sussi</b> 
              es posa tendre amb el <b>Brian</b> i fins i tot li demana que estorni 
              a depilar. El <b>Nelson</b> i la <b>Remei</b> tamb&eacute; es posen 
              carinyosos i preparen per &quot;- <i>...esta noche la fiesta de 
              la croquetona</i>&quot; i la <b>Remei</b> per a fer-li la seva pin&ccedil;a 
              birmana.</font></p>
            <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">Llavors 
              arriba la policia preguntant pel <b>Tom&agrave;s</b> per detenir-lo 
              per les violacions de Sant Andreu. A la casa no hi &eacute;s.</font></p>
            <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">En 
              una habitaci&oacute; d'algun lloc proper la <b>Montse</b> es desperta 
              estirada a un llit. El <b>Tom&agrave;s</b> &eacute;s al seu costat, 
              amatent.<br>
              La dona es d&oacute;na compte de que est&agrave; lligada de mans 
              i peus. S'esvera.<br>
              El <b>Tom&agrave;s</b> se li declara i li promet que no l'ha tocat.<br>
              Ella pregunta pel <b>S&agrave;hara</b> i ell li diu que no tornar&agrave; 
              mai m&eacute;s.</font></p>
            <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">El 
              <b>Toni </b>i la<b> M&iacute;riam</b> estan al cotxe, s'han banyat 
              al mar i hi han fotut un quiqui. Ella vol que la deixi que el cuidi 
              i que es tregui del cap el suicidi. El xicot hi est&agrave; d'acord. 
              Surt a buscar el Cases on l'havia amagat.</font></p>
            <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">Llavors, 
              a l'entrar, veu al <b>Tom&agrave;s</b> que est&agrave; relligant 
              la <b>Montse</b>, li estavella un canti al cap i comen&ccedil;a 
              a deslligar la dona.<br>
              El <b>Tom&agrave;s</b> es ref&agrave; i se li tira al damunt. El 
              <b>Toni</b> treu el seu ganivet, forcegen i el <b>Tom&agrave;s</b> 
              li acaba clavant a la panxa.<br>
              <br>
              Apareix, de cop, el <b>S&agrave;hara</b>, fet pols. La <b>Montse</b> 
              ja deslligada agafa una fusta i s'enfronta al <b>Tom&agrave;s</b>. 
              Quan l'home est&agrave; a pun de reduir-la sona un tret. Ha arribat 
              la cavalleria de l'esquadra, el <b>Tom&agrave;s</b> &eacute;s a 
              terra amb un tret a la cuixa.</font></p>
            <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">Entra 
              la <b>M&iacute;riam</b>, s'aboca al <b>Toni</b> i l'ajuda a sortir 
              al jardi. &quot;- <i>Et posar&agrave;s b&eacute;</i>&quot; li diu. 
              &quot;- <i>S&iacute;. I uns collons!</i>&quot; li contesta el xicot 
              sornaguer. S'est&agrave; morint, li diu que sap que tot l'assumpte 
              del Cases era mentida, li diu que se l'estima, li parla de les formes 
              dels n&uacute;vols i la dinya.<br>
              <br>
              Ambul&agrave;ncies i cotxes de policia. El <b>Narc&iacute;s</b> 
              preguntant per sa mare. Passa emmanillat i coix el <b>Tom&agrave;s</b> 
              i el nano li diu que no s'ho creu que sigui ell. El <b>Tom&agrave;s</b> 
              es vol disculpar i fins i tot la <b>Neus</b> l'esbronca. La <b>Clara</b>, 
              que tamb&eacute; hi &eacute;s, per&ograve;, no mou ni una cella. 
              Es mig arregla amb el <b>Sergi</b>, aix&ograve; s&iacute;.<br>
              Surt en camilla el <b>S&agrave;hara</b>. La <b>Cinta</b> i el <b>Peris</b> 
              es disculpen. La <b>Montse</b> i la <b>Cinta</b> s'abracen. L'ambul&agrave;ncia 
              marxa. I la <b>Cinta</b> diu una frase per a la hist&ograve;ria: 
              &quot;- <i>Ara a seguir endavant. Com sempre</i>&quot;.</font></p>
            <p><font face="Arial, Helvetica, sans-serif" color="#000099" size="2"> 
              </font></p>
            <p><br>
              <br>
              <font face="Arial, Helvetica, sans-serif" color="#000099" size="2"> 
              </font><font face="Arial, Helvetica, sans-serif" color="#000099" size="2"> 
              </font></p>
            <p><font color="#000099"><font face="Verdana, Arial, Helvetica, sans-serif">G&oacute;mix</font></font><font face="Arial, Helvetica, sans-serif" color="#000099" size="2"> 
              <font size="1"><br>
              <br>
              </font></font></p>
          </td>
        </tr>
      </table>
      <font size="2" face="Arial, Helvetica, sans-serif"><b><font color="#0033CC"> 
      <br>
      </font></b><FONT SIZE="1"><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT COLOR="#0033CC"><FONT SIZE="1"><B><B><FONT COLOR="#0033CC"><FONT COLOR="#FF99CC"><FONT COLOR="#0000CC"><font size="2" color="#000099" face="Verdana, Arial, Helvetica, sans-serif">Setmana 
      203 Cap&iacute;tol 1014 Especial</font></FONT></FONT></FONT></B></B></FONT></FONT></B></FONT></B></FONT></font><font size="1" face="Arial, Helvetica, sans-serif" color="#0000CC"><br>
      </font> <font size="2" face="Arial, Helvetica, sans-serif"><b><font face="Arial, Helvetica, sans-serif" size="2"><b><font face="Arial, Helvetica, sans-serif" size="2"><b><font face="Arial, Helvetica, sans-serif" size="2"><b><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="setmana203.html">Tornar 
      al Resum de la Setmana 203 versi&oacute; Channing</a></b></font></b></font></b></font></b></font></b></font><font size="1" face="Arial, Helvetica, sans-serif" color="#0000CC"><br>
      </font> <font size="2" face="Arial, Helvetica, sans-serif"><b><font face="Arial, Helvetica, sans-serif" size="2"><b><font face="Arial, Helvetica, sans-serif" size="2"><b><font face="Arial, Helvetica, sans-serif" size="2"><b><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="setmana203-2.html">Tornar 
      al Resum de la Setmana 203 versi&oacute; Spock</a></b></font></b></font><a href="../resumsmesos/resum56juliol2005.html"><br>
      Tornar a Resums Juliol 2005</a></b></font><a href="../index-2.html"><br>
      Tornar a P&agrave;gina Resums</a></b></font><font color="#0033CC"><br>
      <br>
      </font> </b></font> 
      <table width="53%" border="0">
        <tr> 
          <td width="25%"> 
            <div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif" color="#FF6600"><font color="#0000CC"><a href="../../1aTrobadaCardiacsSTAP/default.html"><img src="../../1trobadastap.gif" width="86" height="53" border="0" alt="1a.Trobada Card&iacute;acs STAP"></a></font></font></b></font></b></font></div>
          </td>
          <td width="53%"> 
            <div align="center"><a href="../estiu05/index.html"><img src="../estiu05/logocorestiu05.gif" width="152" height="62" border="0"></a></div>
          </td>
          <td width="22%"> 
            <div align="center"><a href="../../2aTrobadaCardiacsSTAP/default.html"><img src="../../2aTrobadaCardiacsSTAP/2trobadaFM01.gif" width="62" height="53" border="0" alt="2a.Trobada Card&iacute;acs STAP"></a></div>
          </td>
        </tr>
      </table>
      <font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif" color="#FF6600"><font color="#0000CC"></font></font></b></font><font color="#0033CC"><a href="../../../z.delC/WEB%20SANT%20ANDREU/elcordelaciutat/resums/setmana01.html"> 
</a></font></b></font> <a href="#inici"><font face="Arial, Helvetica, sans-serif" color="#6699FF"><font size="4" color="#000000"><font color="#0033CC"><i><font color="#FF6600"><b><font size="2" face="Arial, Helvetica, sans-serif" color="#FF6600"><font color="#0000CC"></font></font></b></font></i></font></font></font></a><font face="Arial, Helvetica, sans-serif" color="#6699FF"><font size="4" color="#000000"><font color="#0033CC"><i><font color="#FF6600"><b><font size="2" face="Arial, Helvetica, sans-serif" color="#FF6600"><font color="#0000CC"><a href="../../HistoriesBl%40u/default.html"><font color="#FF9933"><b> 
Hist&ograve;ries Imprevistes</b></font></a><br> <font size="1"><a href="../../HistoriesBl%40u/default.html"><font color="#6699FF">Bl@u</font></a></font></font></font><font size="2"></font></b></font></i></font></font></font><br> 
<br> <font size="2" face="Arial, Helvetica, sans-serif" color="#FF6600"><font color="#0000CC"><b><a href="../estiu.html"><font color="#CCCC00">El 
Cor de l'estiu</font></a></b><br> <font size="1"><a href="../estiu.html">Channing</a> 
</font></font></font><br> <img src="../pujar.gif" width="29" height="37" border="0"> 
</center>
<div align="left"> </div><br> <img src="../treballant.gif" width="90" height="98"> 
<br> <font size="1"><font face="Arial, Helvetica, sans-serif">L'equip de la <b>WEB 
STAP</b> &copy;</font></font><font size="1" face="Arial, Helvetica, sans-serif"><br>
    <font face="Verdana, Arial, Helvetica, sans-serif"><b><i>tplana, Spock, Channing, 
    Casablanca,</i></b></font><font size="1" face="Arial, Helvetica, sans-serif"><font face="Verdana, Arial, Helvetica, sans-serif"><b><i> 
    Baulena<br>
     </i></b></font></font>procurem fer resums per tal que els 
andreuencs, i la resta de catalans (en el sentit m&eacute;s ampli) coneguem quina 
imatge es d&oacute;na de nosaltres.<br> </font><br> <div align="center"> </div><div align="center"> 
</div><a href="mailto:webstap@sant-andreu.com">webstap@sant-andreu.com </a><br> 
<br> <a href="../../../index/index-2.html" target="_blank"><img src="../../paginici.jpg" width="31" height="49" border="0" alt="WEB STAP - P&agrave;gina Inici"></a> 
<br> <p><a href="javascript:history.back()">Tornar</a> </p></center></center>
</body>
<script language="javascript">
<!--
function openwin(url)
{

var  win=open(url,win,"toolbar=0,menubar=0,resizable=0,screenx=50,screeny=50,left=100,top=50,width=470,height=490,scrollbars=yes")

}

//-->
</script>

<!-- Mirrored from www.sant-andreu.com/elcordelaciutat/resums/2005/setmana203capitolespecial.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 05 Nov 2021 00:08:12 GMT -->
</html>



