<html>

<!-- Mirrored from www.sant-andreu.com/casernes/carta-instancia200803.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 05 Nov 2021 00:59:18 GMT -->
<head>
<title>Carta a la Regidora Ponent de Salut P&uacute;blica i Medi Ambient</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF">
<div align="center"> 
  <p><br>
    <br>
  </p>
  <table width="90%" border="0" height="707">
    <tr valign="top"> 
      <td colspan="2" height="659"> 
        <p><font size="2" face="Arial, Helvetica, sans-serif">Per la present, 
          l'entitat o persona sotasignant, voldria fer-vos arribar la seva sincera 
          gratitud i plena satisfacci&oacute; per la intervenci&oacute; decidida 
          i diligent del conjunt de les Administracions p&uacute;bliques en el 
          conflicte de &quot;les casernes militars&quot;<br>
          <br>
          <br>
          </font></p>
        <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>&middot;</b></font><font size="2" face="Arial, Helvetica, sans-serif"> 
          Al <i><b>Ministerio de Defensa</b></i> reconeixer-li la seva promta 
          resposta en la neteja i sanejament de les seves instal&middot;lacions, 
          procurant, d'aquesta manera, garantir la salut p&uacute;blica de tots 
          el ciutadans afectats i a l'hora, procurant el benestar de la poblaci&oacute; 
          militar i civil all&agrave; residents encara. Entenem que m&eacute;s 
          d'un any per a predre una decisi&oacute; tant costosa i compromesa econ&ograve;micament, 
          &eacute;s un temps m&eacute;s que raonable per a prevenir els conflictes 
          d'higiene i bona conviv&egrave;ncia a la zona.<br>
          <br>
          </font></p>
        <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>&middot;</b></font><font size="2" face="Arial, Helvetica, sans-serif"> 
          A la <i><b>Delegaci&oacute;n del Gobierno</b></i> concedir-li el m&egrave;rit 
          a la transpar&egrave;ncia en la seva gesti&oacute; i apremi per acabar 
          amb la contesa ve&iuml;nal. Comprenem que quatre accions judicial no 
          s&oacute;n excesives per aconseguir una ordre judicial de desnonament. 
          &Eacute;s f&agrave;cil incorrer en l'error a l'hora d'interposar adequadament 
          una demanda civil de desnonament amb tantes vies judicials possibles 
          i per tant, considerem que pleitejar des de juliol del 2002 &eacute;s 
          m&eacute;s que normal i habitual.<br>
          <br>
          </font></p>
        <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>&middot;</b></font><font size="2" face="Arial, Helvetica, sans-serif"> 
          <b>Al <i>Gobierno Central</i></b> agrair-li la il&middot;lustrada lli&ccedil;&oacute; 
          rebuda per una <i>Ley de Extranjer&iacute;a</i> que d&oacute;na m&eacute;s 
          garanties de provocar realitats marginals i conflictives en els nostres 
          barris i pobles que no pas beneficis socials per a ning&uacute;. Els 
          ciutadans del poble de Sant Andreu de Palomar hem pogut fruir i gaudir 
          durant m&eacute;s de dos anys de la benevol&egrave;ncia i coher&egrave;ncia 
          d'una llei que condemna als homes a l'exclusi&oacute; social i degrada 
          el territori sense remei. Gr&agrave;cies en nom de Yerko Toro.<br>
          <br>
          </font></p>
        <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>&middot;</b></font><font size="2" face="Arial, Helvetica, sans-serif"> 
          A l'<b>Ajuntament de Barcelona</b> felicitar-vos pel gran treball social 
          comunitari desenvolupat pels seus professionals. Va &eacute;sser incre&iuml;ble 
          observar observar des del primer dia com els s&eacute;us treballadors 
          i educadors socials d'atenci&oacute; prim&agrave;ria escolaritzaven 
          als menors residents a les casernes militars. Tamb&eacute;, fer-vos 
          arribar la nostra m&eacute;s eterna gratitud per dissenyar un projecte 
          d'acci&oacute; social municipal enfocat a l'organitzaci&oacute; comunit&agrave;ria 
          de les casernes militars, amb normes de civisme, conviv&egrave;ncia 
          i neteja. Facin-los arribar les nostres congratulacions als responsables 
          municipals de serveis socials. Sempre &eacute;s un alleujament observar 
          com funcionen els mecanismes de protecci&oacute; i promoci&oacute; social 
          i comunit&agrave;ria d'atenci&oacute; prim&agrave;ria.<br>
          <br>
          </font></p>
        <p><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="3" face="Verdana, Arial, Helvetica, sans-serif">&middot;</font></b> 
          A la <b>Generalitat de Catalunya</b> aplaudir la seva decidida aposta 
          i valentia per for&ccedil;ar unes pol&iacute;tiques coherents d'immigraci&oacute; 
          a Catalunya. L'operatiu humanitari dissenyat per als quarters militars 
          &eacute;s actualment l'enveja de tot Europa. Hem de recordar que Oslo, 
          Copenhague, Londres, Vienna, Roma, Berlin, Par&iacute;s i crec que Moscou, 
          han eviat ja els seus t&egrave;cnics socials per a estudiar la innovadora 
          proposta de la &quot;nostra Creu Roja&quot;. Aquesta s&iacute; que &eacute;s 
          la Catalunya del futur. Gr&agrave;cies en nom de tots el immigrants 
          de la Verneda.<br>
          <br>
          <br>
          </font></p>
        <p><font size="2" face="Arial, Helvetica, sans-serif">Atentament</font><font size="2" face="Arial, Helvetica, sans-serif">,<br>
          <br>
          <br>
          <br>
          Sant Andreu - Barcelona, agost del 2003 </font></p>
      </td>
    </tr>
    <tr> 
      <td width="32%" height="149"> 
        <div align="right"><font size="2" face="Arial, Helvetica, sans-serif"><br>
          <br>
          <br>
          <br>
          <br>
          <br>
          </font></div>
      </td>
      <td width="68%" valign="bottom" height="149"><font size="2" face="Arial, Helvetica, sans-serif">Signat: 
        <font color="#999999" size="1">(nom i cognoms)</font>....................................................................................<br>
        <br>
        <br>
        D.N.I: ............................................. </font></td>
    </tr>
  </table>
  <br>
  <br>
  <br>
  <br>
  <br>
  <br>
  <table width="100%" border="0">
    <tr> 
      <td width="9%" height="6"> 
        <div align="center"><img src="http://nw.kaos.es/cgi-bin/count/count.exe?df=sacasernes.dat&amp;sh=f"></div>
      </td>
      <td width="83%" height="6"> 
        <div align="center"><font color="#999999"><br>
          <b><font size="1" face="Verdana, Arial, Helvetica, sans-serif">imprimiu-ho, 
          signeu, poseu el vostre nom i DNI i feu-ho arribar a l'Administraci&oacute; 
          p&uacute;blica que m&eacute;s r&agrave;bia us faci</font></b></font></div>
      </td>
      <td width="8%" height="6"> 
        <div align="center"><img src="http://nw.kaos.es/cgi-bin/count/count.exe?df=satotal.dat&amp;sh=f" width="32" height="32"></div>
      </td>
    </tr>
  </table>
</div>
</body>

<!-- Mirrored from www.sant-andreu.com/casernes/carta-instancia200803.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 05 Nov 2021 00:59:18 GMT -->
</html>
