<html>

<!-- Mirrored from www.sant-andreu.com/entitats/esportciclista/presentacioipremis.htm by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Nov 2021 19:44:27 GMT -->
<head>
<title>Esport Ciclista Sant Andreu - Sant Andreu de Palomar (STAP)</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF">
<div align="center"> 
  <p><a href="index.html"><img src="logoesportciclista.gif" width="130" height="128" border="0"></a> 
    <br>
    <font size="5" color="#000099"><b><font face="Arial, Helvetica, sans-serif">Esport 
    Ciclista Sant Andreu</font></b></font><br>
  </p>
  <table width="92%" border="0">
    <tr valign="top"> 
      <td width="46%" bgcolor="#E8EFFF"> 
        <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000099">El 
          dia 3 de febrer i a la Sala d'Actes del Centre C&iacute;vic va tenir 
          lloc el lliurament de trofeus corresponents a la Temporada 2001 i, acte 
          seguit, la presentaci&oacute; de la Temporada XXI (any 2002) presidint 
          l'acte els Regidors d'Esport i Cultura del Districte Sant Andreu -senyors 
          Josep Pujol i J. Pallar&egrave;s- el Director de M&agrave;rketing de 
          la F.C.C. -senyor Francesc Also- la senyora Neus Ca&ntilde;ardo i la 
          Junta Directiva del Club, davant de 70 socis, amics i col&middot;laboradors.</font></p>
        <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000099">L'acte 
          va contenir, a m&eacute;s a m&eacute;s del lliurament de copes i trofeus 
          als socis m&eacute;s destacats, set plaques als socis m&eacute;s antics 
          i actius. Aquest detall &eacute;s una continuaci&oacute; per tercer 
          any consecutiu i de forma progressiva extensible a tots els socis que 
          mantinguin viu l'esfor&ccedil; i la const&agrave;ncia del nostre Club.</font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">El 
          President -Narciso Guill&eacute;n- va esmentar de la temporada passada 
          i com fet m&eacute;s destacable la pres&egrave;ncia del Club en les 
          m&uacute;ltiples Marxes de Llarga Dist&agrave;ncia de la F.C.C. i d'altres 
          a nivell estatal catalogades de primera classe, com son: 'Quebrantahuescos', 
          'Perico Delgado', 'Rutas Leonesas', 'Volta a Catalunya', participant 
          m&eacute;s de 100 socis en les 16 Marxes m&eacute;s importants. De fet, 
          el Club ha estat classificat al III&egrave; lloc al ranking de les Marxes 
          de Llarga Dist&agrave;ncia.<br>
          A la vegada, tamb&eacute; va referir-se al progressiu augment de la 
          participaci&oacute; en les sortides programades pel butllet&iacute;, 
          aix&iacute; com les tradicionals -entre setmana- d'un col&middot;lectiu 
          que cada vegada &eacute;s m&eacute;s nombr&oacute;s.</font></p>
        </td>
      <td width="8%"><font size="2" face="Arial, Helvetica, sans-serif" color="#000099"></font></td>
      <td width="46%" bgcolor="#E8EFFF"> 
        <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">La 
          segona fasse de l'Acte tenia com a fonament la presentaci&oacute; de 
          la Temporada 2002 i, com a conseq&uuml;&egrave;ncia, donar vida al XXI&egrave; 
          any consecutiu de vida del nostre Club.<br>
          La present Temporada cont&eacute; 15 objectius, entre activitats socials, 
          del Districte i competitives. I de forma especial el President va fer 
          una petita introducci&oacute; del futur XX&egrave; Trofeu Mari&agrave; 
          Ca&ntilde;ardo (29/09/2002) com a resultat de m&uacute;ltiples gestions 
          portades a terme i que el senyor Francesc Also -Director de M&agrave;rketing 
          de la F.C.C.- va avan&ccedil;ar el gran projecte de la present Temporada 
          i que ser&agrave; un gran &egrave;xit degut a la col&middot;laboraci&oacute; 
          de la F.C.C. juntament amb el Club, qualificant el Trofeu com a Gran 
          Premi, la qual cosa comportar&agrave; un gran esfor&ccedil; d'organitzaci&oacute; 
          i nombrosa participaci&oacute; de corredors.</font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">Finalment 
          el Conseller d'Esport del Districte Sant Andreu -senyor Josep Pujol- 
          va ponderar al President i Junta Directiva el gran esfor&ccedil; continuat 
          -ara ja per cinq&egrave; any consecutiu- per tal de superar les m&uacute;ltiples 
          dificultats passades i potenciar el Club fins arribar a la situaci&oacute; 
          actual, de forma totalment desinteressada i sense medis econ&ograve;mis 
          ni estructurals, en contraposici&oacute; de les grans economies de determinades 
          branques esportives.</font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">Com 
          acte de cloenda va fer-se un petit sorteig de detalls que el President 
          havia aconseguit dels diferents col&middot;laboradors i un &quot;pica-pica&quot; 
          de gran satisfacci&oacute; per a tots els assistens.</font></p>
        </td>
    </tr>
  </table>
  <font face="Arial, Helvetica, sans-serif" size="3" color="#000099"><br>
  El President i la Junta Directiva desitja a tots els socis, amics, familiars 
  i col&middot;laboradors,<br>
  prud&egrave;ncia i const&agrave;ncia, que &eacute;s l'&egrave;xit dels nostre 
  Club.</font> 
  <p> <font size="1" face="Arial, Helvetica, sans-serif" color="#000099"><a href="javascript:openwin('http://www.amigosdelciclismo.com/santandreu')"><br>
    </a></font> <a href="index.html"><img src="logoesportciclistaxic.gif" width="57" height="57" border="0"></a> 
    <br>
  </p>
  <a href="javascript:history.back()">tornar</a> 
  <table width="27%" border="0">
    <tr>
      <td width="59%"> 
        <div align="right"><a href="../entitats.html"><img src="tornarentitats.gif" width="57" height="27" border="0" alt="tornar a Les Entitats"></a></div>
      </td>
      <td width="5%">&nbsp;</td>
      <td width="36%"><a href="../../index/index.html"><img src="paginici.jpg" width="22" height="34" border="0" alt="WEB STAP - P&agrave;gina Inici"></a></td>
    </tr>
  </table>
  
</div>
</body>
<script language="javascript">
<!--
function openwin(url)
{

var  win=open(url,win,"toolbar=yes,location=yes,directories=yes,status=yes,menubar=yes,resizable=yes,widht=600,height=300,scrollbars=yes")

}

//-->
</script>


<!-- Mirrored from www.sant-andreu.com/entitats/esportciclista/presentacioipremis.htm by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Nov 2021 19:44:27 GMT -->
</html>
