<html>




<!-- Mirrored from www.sant-andreu.com/elcordelaciutat/resums/2003/capitol613.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 05 Nov 2021 02:09:21 GMT -->
<head>
<meta http-equiv="Expire" content="now">
<meta http-equiv="Pragma" content="no-cache">
<meta http-equiv="Cache-Control" content="no-cache">
<meta http-equiv="Cache-Control" content="max-age=10,public">
<meta http-equiv="REFRESH" content="900">

<title>WEB STAP - 'El Cor de la Ciutat' - Sant Andreu de Palomar (STAP)</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<body bgcolor="#FFFFFF">
<center>
  <center>
    <center>
      <table width="86%" border="0">
        <tr> 
          <td width="20%" valign="bottom"><a href="http://www.tvc.es/" target="_blank"><img src="../tvc.gif" width="100" height="48" border="0" alt="TV 3"></a></td>
          <td width="58%"> 
            <div align="center"><a name="inici"></a><img src="../logoresumsetm.jpg" width="283" height="113"><font size="2" face="Arial, Helvetica, sans-serif" color="#FF6600"><font size="2" face="Arial, Helvetica, sans-serif" color="#FF6600"><font size="1" face="Arial, Helvetica, sans-serif" color="#000000"><font color="#99CCFF"><br>
              &copy;</font></font></font> <font size="1" color="#99CCFF">xagori 
              - WEB STAP<font face="Arial, Helvetica, sans-serif"> </font></font></font></div>
          </td>
          <td width="22%" valign="bottom"> 
            <div align="right"><img src="../../logocor.tv3.gif" width="101" height="48"></div>
          </td>
        </tr>
      </table>
      <font color="#FF6600" size="2"><b><font face="Arial, Helvetica, sans-serif">La 
      telenovel&middot;la de TV3 que pren com a refer&egrave;ncia <font color="#FF3399"><a href="../../../index/index-2.html" target="_blank"><font color="#FF6600">Sant 
      Andreu de Palomar</font></a></font></font></b></font> <br>
      <font face="Arial, Helvetica, sans-serif" color="#FF6600" size="2">S'emet 
      de dilluns a divendres en horari de sobretaula (s/ les 15.40)</font><font face="Arial, Helvetica, sans-serif" color="#FF6600"><br>
      </font><font face="Arial, Helvetica, sans-serif" color="#FF6600"> </font> 
      <font face="Arial, Helvetica, sans-serif" color="#FF6600"><font color="#0000FF"><font size="6"><b><font size="4"> 
      RESUM</font><br>
      </b></font></font></font> 
      <table width="85%" border="0" bgcolor="#FFCC99">
        <tr>
          <td height="43"> 
            <div align="center"><font face="Arial, Helvetica, sans-serif" color="#FF6600"><font color="#0000FF"><font size="6"><b>CAP&Iacute;TOL 
              <font color="#FF0000"> <font color="#0000FF">613</font></font></b></font></font></font></div>
          </td>
        </tr>
      </table>
      <font face="Arial, Helvetica, sans-serif" color="#FF6600"> </font> <font color="#0000FF" face="Arial, Helvetica, sans-serif" size="1">del 
      diumenge dia 13/07/2003<br>
      </font> 
      <table width="85%" border="0" height="8">
        <tr valign="top"> 
          <td width="47%" bgcolor="#FFCC99" height="36"> 
            <p align="left"><font size="2" face="Arial, Helvetica, sans-serif" color="#000099"> 
              <font color="#FFCC99">..</font> <b>U</b>n <b>Jordi</b> content i 
              animat va fent la bossa amb la <b>N&uacute;ria</b>, seriosa i eixuta, 
              fent-li companyia. No podr&agrave; veure el musical perqu&egrave;, 
              diu, ha quedat amb els farmac&egrave;utics a l'hora de dinar. Promet 
              trucar per veure com ha anat i li encomana a la <b>N&uacute;ria</b> 
              que passi a recullir una americana a la tintoreria.<br>
              &quot;<i>L'home m&eacute;s guapo del m&oacute;n</i>&quot; acaba 
              dient-li la <b>N&uacute;ria</b> abans de l'abra&ccedil;ada de comiat 
              i de desitjar-li sort. &quot;<i>Aquest cop segur que s&iacute;</i>&quot; 
              diu en <b>Jordi</b>.<br>
              Sona el tel&egrave;fon, el <b>Jordi</b> se'n va fent un pet&oacute; 
              al front a la seva filla i la <b>N&uacute;ria</b> es queda parlant 
              amb el <b>Marcel</b>.</font></p>
            <p align="left"><font size="2" face="Arial, Helvetica, sans-serif" color="#000099">La 
              <b>Teresa</b> prepara la bugada ajudada pel <b>Narc&iacute;s</b>, 
              que no para d'insistir que va veure l'<b>Alfons</b>. La <b>Teresa</b> 
              es va atipant de sentir-lo i de repetir-li que l'<b>Alfons</b> &eacute;s 
              mort, per&ograve; en <b>Narc&iacute;s</b> no para d'insistir fins 
              que marxa a despedir al <b>Quim</b>.<br>
              La <b>Teresa</b> queda pensativa i dubtosa.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">El 
              <b>Jordi</b> passa a despedir-se de la seva mare. La tensi&oacute; 
              inicial de la <b>Roser</b> desapareix quan l'abra&ccedil;a, li demana 
              perd&oacute; i promet no causar mai m&eacute;s problemes, amb l'afegit&oacute; 
              d'un pet&oacute; al front.<br>
              <br>
              Al <b>Peris</b>, el <b>Fede</b> li mostra la seva preocupaci&oacute; 
              al <b>Marcel</b> per l'article i la foto del diari donant detalls 
              sobre el musical. El <b>Marcel</b> mira de tranquilitzar-lo i s'apropa 
              a la taula on est&agrave; el grup de teatre just quan la <b>Cec&iacute;lia</b> 
              esbronca el <b>Francisco</b> perqu&egrave; no estan pintades unes 
              portes i l'envia a fer-ho.<br>
              Tamb&eacute; s'hi acosta el <b>Jordi</b> que demana un entrep&agrave; 
              al <b>Peris</b> i es despedeix de tots, que no li fan gaire cas. 
              </font><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">Aix&iacute; 
              que va cap a la barra i s'acomiada del <b>Quim</b>, que est&agrave; 
              amb el <b>Max</b>. Fan broma.<br>
              Sona el tel&egrave;fon, la <b>Cinta</b> contesta, &eacute;s el <b>David</b>. 
              Estan b&eacute;, <i>records del tiet</i>, <i>molta sort a l'estrena</i>... 
              penja i es despedeix del <b>Quim</b>, que torna a fer-ho del <b>Jordi</b> 
              i tamb&eacute; dels del grup, que l'acomiaden efusivament. En <b>Jordi</b> 
              s'ho mira trist.<br>
              Ariba el <b>Narc&iacute;s</b> que supera en efusivitat a tots els 
              altres fent-li una abra&ccedil;ada que sembla la de l'&oacute;s.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">Alg&uacute; 
              en algun lloc agafa una m&agrave;quina de rapar cabells al costat 
              d'una navalla que est&agrave; sobre la foto del <b>Marcel </b>al 
              diari.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">La 
              <b>Nati</b>, al carrer, aconsegueix atrapar al <b>Jordi</b> i li 
              deixa clar, dol&ccedil;ament, que no &eacute;s cap nena de quinze 
              anys i no calia que li parl&eacute;s de la manera que ho va fer, 
              que no es va creure res del que li va dir i que ell no &eacute;s 
              tan fill de puta. El <b>Jordi</b> li contesta que ella &eacute;s 
              massa bona per a ell i que &eacute;s millor que no es vegin m&eacute;s. 
              Amb un &quot;<i>oblidam, &eacute;s f&agrave;cil, ja ho veur&agrave;s</i>&quot; 
              i un pet&oacute; a la galta la deixa all&agrave; plantada.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">Al 
              moll el <b>Max</b> li dona al <b>Quim</b> un rellotge que l'hi ha 
              comprat, quan apareix la <b>Clara</b> que ve a fer-li un pet&oacute; 
              abans de que marxi.<br>
              El <b>Max</b> l'ajuda a desamarrar i l'ex-lampista sura mar enll&agrave;. 
              Abans de perdre's de vista li crida al <b>Max</b> &quot;<i>No tinguis 
              mai por de res!</i>&quot;.<br>
              La <b>Clara</b> se'n va i el <b>Max</b> fa una trucada i queda amb 
              el <b>Joan</b>.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">El 
              <b>Gus</b> i els <b>Fabra</b> comenten el debut immediat de la <b>K</b> 
              i que ho far&agrave; per complaure l'<b>Albert</b> que &quot;<i>segur 
              que tamb&eacute; la veur&agrave;, des d'all&agrave; on sigui</i>&quot;, 
              segons el <b>Vicen&ccedil;</b>.<br>
              Apareix la <b>Kristina</b>, nerviosa i quan no troba les mitges 
              est&agrave; a punt d'iniciar-se una dicussi&oacute; mare-filla, 
              que van a l'habitaci&oacute; a buscar-les. Moment que aprofita el 
              <b> Vicen&ccedil;</b> per a demanar-li al <b>Gus</b> que li cuidi 
              la noia.<br>
              Quan el <b>Gus</b> i la <b>K</b> surten, el <b>Fabra</b> confirma 
              a la <b>Dora</b> les sospites que ella t&eacute; de que els joves 
              siguin parella.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">En 
              <b>Jordi</b>, de cam&iacute; cap a Tornabous, s'acosta a S&uacute;ria.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">A 
              ca la <b>Montse</b>, l'<b>Ivan</b> i el <b>Narc&iacute;s</b> no 
              poden convencer a la seva mare que vagi al musical. La <b>Teresa</b> 
              tamb&eacute; desisteix d'anar-hi i, quan es queden soles, li diu 
              a la <b>Montse</b> que ha de sortir una estona i que ja li explicar&agrave; 
              quan torni.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">Al 
              teatre, preparant-se, la <b>Lola</b> i la <b>Isabeleta</b> comenten 
              amistosament. El <b>Fede</b> fa fotografies. A la <b>Cec&iacute;lia</b> 
              li porten un ram de flors del <b>Paco</b> que la deixen entendrida. 
              Arriba el <b>Marcel</b>. El <b>Francisco</b> va &quot;<i>a cagar, 
              oi?</i>&quot; li pregunta el <b>Gus</b>. El <b>Marcel</b> li promet 
              a la <b>N&uacute;ria</b> declaraci&oacute; d'amor &quot;<i>que d'avui 
              no passa</i>&quot; despr&eacute;s de l'obra.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">La 
              navalla autom&agrave;tica s'obre sobre la fotografia del <b>Marcel</b> 
              i el <b>Vera</b>, totalment rapat, es col&middot;loca unes ulleres 
              fosques.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">A 
              S&uacute;ria, el <b>Jordi</b> s'informa d'on est&agrave; la filla 
              dels <b>Mart&iacute;</b>. La noia viu a una masia fora del poble, 
              <i>Can Guitarra</i>.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">Al 
              SAT (Sant Andreu Teatre) va arribant la gent. Els <b>Fabra</b> saluden 
              a la <b>Marta</b> que espera l'<b>Ivan</b> i el <b>Narc&iacute;s</b>, 
              que arriben tot seguit. Tamb&eacute; entren la <b>Carme</b> i la 
              <b>Clara</b>, que comenten sobre el <b>Jordi </b>i de seguida el 
              <b>Dani</b> a qui pregunten pel <b>Max</b>.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">El 
              <b>Max</b> est&agrave; a casa esperant el <b>Joan</b>. Somriures 
              complaents quan el xicot arriba.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">La 
              <b>Teresa</b> busca l'<b>Alfons</b> a l'edifici on vivien els <b>Castro</b>. 
              Una ve&iuml;na li aclareix que &eacute;s ben viu, bo i que va estar 
              malalt i a una resid&egrave;ncia i que fa poc s'han traslladat de 
              pis. L'alegria de la dona &eacute;s immensa.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">En 
              <b>Max</b> i el <b>Joan</b> es tantegen: &quot;<i>vols prendre alguna 
              cosa?</i>&quot; &quot;<i>coi, sou abstemis</i>&quot; &quot;<i>suc 
              de pinya va b&eacute;?</i>&quot; &quot;<i>avui se'n ha anat el meu 
              pare</i>&quot; &quot;<i>amb qui viur&agrave;s doncs ara?</i>&quot; 
              &quot;<i>saps l'&uacute;ltima cosa que m'ha dit el meu pare?... 
              que no tingui por de res</i>&quot;...<br>
              &quot;<i>Anem a dins?</i>&quot; fa finalment el <b>Max</b>. &quot;<i>Anem</i>&quot;. 
              I all&agrave; es queden els sucs de pinya.<br>
              Abans de que la porta es tanqui els dos xicots es fan un pet&oacute; 
              al lllavis.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">El 
              SAT &eacute;s ple de gom a gom. Entren la <b>Roser</b> i la <b>Pilar</b>, 
              tot disputant pel seient. La <b>Roser </b>li explica que l'ha anat 
              a veure el <b>Jordi</b> i la <b>Pilar</b> lamenta no saber res del 
              <b>Ramon</b>.</font></p>
            </td>
          <td width="6%" bgcolor="#FFFFFF" height="36"> 
            <div align="center"><a href="../../manifestnoguerra.html" target="_blank"><font size="1"></font></a><font size="1"><a href="../../../segadors/index.html" target="_blank"> 
              </a></font> <img src="../../logonoguerra.gif" width="55" height="21" border="0" alt="El Cor diu NO a la guerra"><br>
              <a href="../../../solidaritat/pau.html" target="_blank"><img src="../../../solidaritat/PAUgroc.gif" width="53" height="53" border="0" alt="NO a la guerra !!"></a> 
            </div>
          </td>
          <td width="47%" bgcolor="#FFCC99" height="36"> <font size="2" face="Arial, Helvetica, sans-serif" color="#000099"> 
            </font> 
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#000099"> 
              La <b>Marta</b> li comenta a l'<b>Ivan</b> que t&eacute; la sensaci&oacute; 
              de ser vella i que no sap que hi fa en aquest m&oacute;n ni de qu&egrave; 
              seveix. L'<b>Ivan</b> li confessa que a ell tamb&eacute; li passa 
              i que es treu cab&ograve;ries jugant amb el <b>Narc&iacute;s</b>.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">Ha 
              de comen&ccedil;ar l'espectacle i la <b>K </b>es veu incapa&ccedil; 
              de sortir a l'escenari, naturalment l'animen i surt a escena. Canta, 
              sola, <i>&quot;sense tu...&quot;</i>, molt b&eacute;. Els autors, 
              <b>Marcel</b> i <b>Gus</b> estan satisfets. La <b>Dora</b> plora. 
              El <b>Jordi</b> condueix buscant <i>Can Guitarra</i> i pensant en 
              la <b>N&uacute;ria</b>, que toca els teclats. El <b>Vicen&ccedil;</b> 
              est&agrave; emocionat. El <b>Narc&iacute;s</b> tamb&eacute;. El 
              <b>Peris</b> preocupat &quot;<i>com va, com va?</i>&quot;. La resta 
              del grup a punt de sortir a l'escenari. La <b>Marta</b> tamb&eacute; 
              plora. El <b>Fede</b> fa fotos i el <b>Vera</b> l'aparta per seure 
              a una butaca del pati.<br>
              Aplaudiments, ol&eacute;s i xiulets d'aprovaci&oacute;. Un &egrave;xit. 
              La <b>Kristina</b> no cap a la seva pell.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">La 
              <b>Teresa</b> parla amb una assistenta d'una resid&egrave;ncia que 
              acompanya una dona vella. L'<b>Alfons</b> ja no hi &eacute;s i no 
              sap on est&agrave;. Desanimada s'asseu a un banc del jardi.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">Sona 
              la veu del <b>Gus</b> &quot;<i>te'n vas anar...</i>&quot;. En <b>Jordi</b> 
              arriba a <i>Can Guitarra</i>. En <b>Gus</b> i la <b>Kristina</b> 
              canten a l'escenari. La <b>Marta</b> torna a plorar, l'<b>Ivan</b> 
              li agafa les mans. En <b>Jordi </b>sorpren a la <b>Rut</b> donant 
              de menjar a les gallines.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">&quot;<i>Hola 
              Rut</i>&quot;, &quot;<i>qu&egrave; cony fas aqu&iacute;?</i>&quot;. 
              La situaci&oacute; &eacute;s tensa. La <b>Rut</b> s'ha casat amb 
              el <b>Pere-Francesc</b> i ha deixat la m&uacute;sica &quot;<i>aqu&iacute; 
              les &uacute;niques que canten s&oacute;n les gallines</i>&quot;. 
              Es desitgen l'un a l'altre que tot vagi b&eacute;.<br>
              Surt, just quan el <b>Jordi</b> encara el cam&iacute; amb el cotxe, 
              el <b>Pere</b>, que s'enfot del '<i>pixapins</i>' que '<i>s'ha equivocat 
              de cam&iacute;'</i> i que troba que la <b>Rut</b> est&agrave; m&eacute;s 
              guapa quan m&eacute;s li creix la panxa. La <b>Rut</b>, com sempre, 
              n'est&agrave; fins el cap d'amunt.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">La 
              dona que anava amb l'assistenta, torna i s'asseu al costat de la 
              <b>Teresa</b>. Coneix l'<b>Alfons</b>. Xerren i li dona una pista 
              d'on localitzar-lo.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">El 
              <b>Max</b> surt de l'habitaci&oacute; i comenta amb el <b>Joan</b> 
              els gustos musicals del <b>Quim</b>. Estan relaxats, la cosa ha 
              anat b&eacute;. El <b>Max</b> el convida a veure el musical.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">M&eacute;s 
              aplaudiments pel <b>Gus</b> i la <b>K</b>. &Eacute;s la mitja part. 
              El grup va a retocar-se i el <b>Francisco</b> a mirar una porta 
              que s'obre sola i fa xivarri, seguins ordres de la <b>Ceci</b>. 
              El <b>Fede</b> comenta, conyon, a la <b>Cinta</b> que all&agrave; 
              n'hi ha un que porta ulleres de sol. &Eacute;s el <b>Vera</b>. La 
              <b>Carme</b> i la <b>N&uacute;ria</b> comenten sobre el <b>Jordi</b> 
              i sobre el retorn de la noia a l'escola de m&uacute;sica. Al vest&iacute;bul 
              el <b>Fede</b> fa una foto a la <b>Cinta</b> i el <b>Xavi</b>, just 
              en el moment que el <b>Vera</b> els hi passa per darrera.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">El 
              <b>Marcel</b> entra sol als lavabos i el <b>Vera</b> el segueix. 
              Quan est&agrave; a punt d'atacar-lo per l'esquena mentre el <b>Marcel 
              </b>est&agrave; orinant, es sent l'aigua d'un dels vaters i s'obre 
              una porta. El <b>Vera</b>, &agrave;gil, entra al del costat.<br>
              El que estava al vater era el <b>Gus</b> que s'entreten a comentar-li 
              al <b>Marcel</b> que ha matriculat a la <b>N&uacute;ria</b> seguint 
              les instruccions del <b>Jordi</b>. El <b>Vera</b> assegut a la tassa 
              espera.<br>
              Quan el <b>Gus</b> surt el <b>Vera</b> ataca al <b>Marcel</b> que 
              pot subjectar-li la m&agrave; de la navalla.<br>
              El <b>Gus</b>, mentrestant, xerra amb el <b>Fede</b>, que li comenta, 
              tot mirant la pantalleta de la c&agrave;mera digital, que hi ha 
              un paio que no es treu les ulleres fosques ni per pixar. De sobte 
              identifica el que est&agrave; darrera la <b>Cinta</b> i el <b>Xavi</b>. 
              Surt corrent...<br>
              El <b>Marcel</b> est&agrave; a terra amb el <b>Vera</b> al damunt 
              a punt d'arribar-li amb la navalla al coll...<br>
              Apareix el <b>Fede</b> que li venta un cop de c&agrave;mera al cap 
              i l'estaborneix.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">La 
              <b>Teresa </b>&eacute;s al Portal de la Pau i puja a una '<i>Golondrina</i>'.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">El 
              <b>Vera </b>amb un petit trau al cap surt emmanillat per la G.U., 
              que se l'emporta. El <b>Fede</b> s'ofereix a anar ell a la comisaria 
              perqu&egrave; aix&iacute; el <b>Marcel </b>pugui estar al final 
              del musical.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">La 
              <b>Teresa</b> s'acosta somrient a un altre passatger &quot;<i>l'olor 
              de la mar &eacute;s...</i>&quot;. L'<b>Alfons</b> es gira &quot;<i><b>Teresa!</b></i>&quot;. 
              S'expliquen les circumst&agrave;cies que els han passat en aquest 
              &uacute;ltim temps de separaci&oacute; i aclareixen malentesos. 
              Acaben amb un pet&oacute; als llavis.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">El 
              <b>Jordi</b> atura el coxe a una carretereta i baixa. Truca a la 
              <b>N&uacute;ria</b> i grava un missatge al contestador d'ella &quot;<i>estic 
              fent el que havia de fer...&quot; &quot;...un pet&oacute;... recorda't 
              de l'americana... ad&eacute;u filla</i>&quot;.<br>
              Sona un av&iacute;s i la tanca comen&ccedil;a a baixar. El <b>Jordi</b> 
              s'apressa a posar el cotxe en marxa i passar. Quan &eacute;s al 
              mig de la via, entre les dues tanques, para el motor i encen una 
              cigarreta. Sona una altra can&ccedil;&oacute; del musical &quot;<i>hi 
              ha dies que et sembla que ho has perdut tot...</i>&quot;. La <b>Nati 
              </b>estripa la fotografia d'ella i el <b>Jordi</b> al zoo. La <b>K</b> 
              segueix cantant i la resta inicia el cor i el ballet. La <b>Marta</b> 
              torna a plorar. El <b>Jordi</b> es mira, assegut al cotxe, al mig 
              de la via, una foto de la <b>N&uacute;ria</b>. Apareix un tren a 
              tota velositat. El <b>Jordi</b> espera tot fumant. El p&uacute;blic 
              dret aplaudeix m&eacute;s i m&eacute;s.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#000099">La 
              <b>N&uacute;ria</b> escolta altra vegada el missatge del <b>Jordi</b> 
              &quot;<i>...has de continuar estudiant, el teu somni &eacute;s la 
              m&uacute;sica i no l'has de deixar...</i>&quot;. Trista, per&ograve; 
              sense ll&agrave;grimes olora i s'abra&ccedil;a a l'americana. Llavors 
              plora.<br>
              Truquen a la porta. &Eacute;s el <b>Marcel</b>, es fan un pet&oacute; 
              als llavis i parlen agafats de la m&agrave;. La <b>N&uacute;ria</b> 
              li explica que el <b>Jordi</b> va deixar arreglada una p&ograve;lissa 
              d'asseguran&ccedil;a contra accidents pocs dies abans de morir... 
              no s'haur&agrave; de preocupar pels diners una bona temporada. I 
              tornar&agrave; a estudiar.<br>
              El <b>Marcel</b> acaba amb l'americana del <b>Jordi</b> posada &quot;<i>doncs 
              est&agrave;s guapo, l'home m&eacute;s guapo del m&oacute;n</i>&quot;.</font></p>
            <p align="left"><font size="2" face="Arial, Helvetica, sans-serif" color="#FFCC99"><font color="#000099"> 
              </font></font><br>
              <font size="2" face="Arial, Helvetica, sans-serif" color="#000099"> 
              <br>
              <br>
              <br>
              </font> <font size="3" face="Arial, Helvetica, sans-serif" color="#000099">xagori</font></p>
          </td>
        </tr>
      </table>
      <p> <b><font size="2" face="Arial, Helvetica, sans-serif"><b><font color="#0033CC"><font size="1"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font color="#0033CC"><font color="#FF99CC"><font color="#0000CC"><a href="setmana123.html">Setmana 
        123</a></font></font></font></b></font></b></font><font color="#FF99CC"></font></font></b></font></b><font size="1"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"> 
        </font></b></font></b><br>
        <b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"> 
        </font></b></font></b><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"> 
        </font></b></font></b><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"> 
        </font></b></font></b><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"><a href="capitol608.html">Cap&iacute;tol 
        608</a></font></b></font></b></font></b></font><font size="1"> &middot; 
        </font></b></font></b><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"><a href="capitol609.html">Cap&iacute;tol 
        609</a></font></b></font></b></font></b></font><font size="1"> &middot; 
        </font></b></font></b><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"> 
        </font></b></font></b><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"><a href="capitol610.html">Cap&iacute;tol 
        610</a></font></b></font></b></font></b></font><font size="1"> &middot; 
        </font></b></font></b><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"> 
        </font></b></font></b><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"> 
        </font></b></font></b><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"><a href="capitol611.html">Cap&iacute;tol 
        611</a></font></b></font></b></font></b></font><font size="1"> &middot; 
        </font></b></font></b><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"> 
        </font></b></font></b><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"> 
        </font></b></font></b><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"> 
        </font></b></font></b><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"><a href="capitol612.html">Cap&iacute;tol 
        612</a></font></b></font></b></font></b></font><font size="1"> &middot; 
        </font></b></font></b><br>
        <br>
        </font><font size="2" face="Arial, Helvetica, sans-serif"><b><font color="#FF00CC"><a href="../../HistoriesBl%40u/default.html"><font color="#FF9966">Hist&ograve;ries 
        Imprevistes</font></a></font></b></font><font color="#0000CC"><font size="1"><a href="../../HistoriesBl%40u/default.html"><font color="#6699FF"><br>
        Bl@u</font></a></font><font color="#0000CC"><br>
        <b><a href="../estiu.html"><font color="#CCCC00" face="Arial, Helvetica, sans-serif">El 
        Cor de l'estiu</font></a></b><br>
        <font size="1"><a href="../estiu.html"><font face="Arial, Helvetica, sans-serif">Channing</font></a> 
        </font><br>
        </font></font><br>
        <font face="Arial, Helvetica, sans-serif" size="2"><b><a href="../index-2.html">Tornar 
        a P&agrave;gina Resums</a></b></font><br>
        <br>
      <center>
        <p> <a href="http://new.topsitelists.com/topsites.cgi?ID=5&amp;user=chevron7&amp;area=start" target="_blank"><img src="../../top50.gif" width="253" height="48" border="0"></a><br>
        </p>
        <p> <a href="#inici"><img src="../pujar.gif" width="29" height="37" border="0"></a> 
        </p>
      </center>
      <div align="center"><font size="1"><img src="../treballant.gif" width="90" height="98"> 
        <br>
        <font face="Arial, Helvetica, sans-serif">L'equip de la <b>WEB STAP</b> 
        &copy;</font></font><font size="1" face="Arial, Helvetica, sans-serif"><br>
        <font face="Verdana, Arial, Helvetica, sans-serif"><font face="Arial, Helvetica, sans-serif">amb 
        l'espl&egrave;ndida col&middot;laboraci&oacute; dels amics i amigues</font><b><br>
        <i>tplana, Spock, Channing, Casablanca, Massagran, Antaviana</i></b></font><br>
        i altres '<i>card&iacute;acs</i>', procurem fer resums dia a dia, per 
        tal que els andreuencs, i la resta de catalans (en el sentit m&eacute;s 
        ampli) coneguem quina imatge es d&oacute;na de nosaltres.<br>
        <br>
        </font> </div>
      <div align="center"> </div>
      <div align="center"> </div>
      <a href="mailto:webstap@sant-andreu.com">webstap@sant-andreu.com</a><br>
      <br>
      <a href="../../../index/index-2.html" target="_blank"><img src="../../paginici.jpg" width="31" height="49" border="0" alt="WEB STAP - P&agrave;gina Inici"></a>
    </center>
  </center>
</center>
</body>
<script language="javascript">
<!--
function openwin(url)
{

var  win=open(url,win,"toolbar=0,menubar=0,resizable=0,screenx=50,screeny=50,left=100,top=50,width=470,height=490,scrollbars=yes")

}

//-->
</script>

<!-- Mirrored from www.sant-andreu.com/elcordelaciutat/resums/2003/capitol613.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 05 Nov 2021 02:09:21 GMT -->
</html>