<html>

<!-- Mirrored from www.sant-andreu.com/xagori/acabaTotUnPobleRTV.htm by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Nov 2021 20:34:53 GMT -->
<head>
<title>sospita d'atac a la Llibertat d'Expressi&oacute; i Opini&oacute; - xagori - Sant Andreu de Palomar (STAP)</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#333333" topmargin="4">
<div align="center"> 
  <TABLE WIDTH="99%" BORDER="0" cellpadding="0" cellspacing="0">
    <TR> 
      <TD WIDTH="8%"><B><FONT SIZE="1" FACE="Arial, Helvetica, sans-serif" COLOR="#51A8FF"><a href="ferho.html" target="_blank"><img src="logoxagorisoltrnsp2.gif" width="78" height="67" border="0" alt="xagori"></a></FONT></B></TD>
      <TD WIDTH="88%">
        <div align="center"><B><font size="5" face="Arial, Helvetica, sans-serif" color="#0066FF">'Tot 
          un Poble' de R&agrave;dio Trinitat Vella<br>
          acaba de sobte i pol&egrave;micament</font></B></div>
      </TD>
      <TD WIDTH="4%"> 
        <div align="right"><a href="../radiotrinitatvella/totunpoble.html" target="_blank"><img src="../radiotrinitatvella/totunpoblexic3.gif" width="95" height="67" border="0" alt="'Tot un Poble' de RTV"></a></div>
      </TD>
    </TR>
  </TABLE>
  <table width="99%" border="0" bgcolor="#FFFF00">
    <tr bgcolor="#93B6FF"> 
      <td> 
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr> 
            <td rowspan="2" width="1%"><font size="2"></font></td>
            <td width="38%" valign="bottom"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="120207radiotrinitatvella.jpg" width="273" height="201"></font></td>
            <td width="59%" valign="top"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="1"><br>
              </font> Em va semblar que al centralisme de sempre de l'ajuntament 
              de Barcelona no li agradava que express&eacute;s la meva opini&oacute; 
              a trav&eacute;s de les ones i que exercien pressions sobre la Fundaci&oacute; 
              TriniJove, propiet&agrave;ria de R&agrave;dio Trinitat Vella, per 
              aconseguir el qu&egrave; vaig pensar que buscaven: que cap m&eacute;s 
              dilluns de les 12 a quarts d'una del migdia torn&eacute;s a poder 
              exercir la meva Llibertat d'Expressi&oacute; i d'Opini&oacute; per 
              aquest mitj&agrave; andreuenc.<font size="1"><br>
              <br>
              </font>&Eacute;s prou cert que hi ha a qui no agrado, o el que no 
              els agrada &eacute;s que tingui opini&oacute; i que m'atreveixi 
              a expressar-la, en l'&uacute;s de la llibertat que ens d&oacute;na 
              la Democr&agrave;cia, cada vega m&eacute;s vigilada i controlada 
              sembla, en aquest Pa&iacute;s que est&agrave; dins la Uni&oacute; 
              Europea.<br>
              Aix&ograve; em va posar en alerta.</font></td>
            <td rowspan="2" width="2%"><font size="2"></font></td>
          </tr>
          <tr> 
            <td colspan="2"> 
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><font size="1"><br>
                </font> En Jordi Garcia, periodista andreuenc, es va inventar 
                un format, que va anomenar 'Tot un Poble', per a ser em&egrave;s 
                di&agrave;riament per les ones de R&agrave;dio Trinitat Vella. 
                &quot;-<i>Per a la Trinitat Vella i, per extensi&oacute;, per 
                a Sant Andreu de Palomar</i>&quot;, comen&ccedil;ava dient a les 
                12 del migdia. Em va demanar col&middot;laboraci&oacute; i, semblant-me 
                una bona idea, n'hi vaig donar tanta com em va ser possible, dissenyant 
                una p&agrave;gina web i hostatjant-la a la WEB STAP, la Web del 
                Poble de Sant Andreu de Palomar, buscant altres col&middot;laboradors 
                per a que acudissin a l'emissora i prestant-me a fer-ho jo mateix 
                cada dilluns al migdia.<br>
                <font size="1"><br>
                </font> Coment&agrave;vem not&iacute;cies que tenien relaci&oacute; 
                amb el nostre Poble, l'antic, molt antic, mil&middot;lenari, Municipi 
                de Sant Andreu de Palomar. Ell ho feia en el seu to tranquil, 
                amable i paussat i jo era un p&egrave;l m&eacute;s cr&iacute;tic, 
                mira, cadasc&uacute; &eacute;s com &eacute;s, oi?<br>
                <font size="1"><br>
                </font> Hi havia quelcom que no acabava d'anar a l'hora, costava 
                molt sintonitzar el 91.6 de la FM des de no gaire lluny de la 
                Trinitat Vella. El dia 30 de mar&ccedil; un t&egrave;cnic de RTV 
                va fer una revisi&oacute; a fons i va detectar interfer&egrave;ncies 
                externes. Que estrany, oi? La p&agrave;gina oficial de RTV ja 
                havia tingut tamb&eacute; un atac 'hacker' de baixa intensitat 
                que va poder ser resolt aviat.<br>
                <font size="1"><br>
                </font> Tingu&eacute;s aix&ograve; relaci&oacute; o no, el mateix 
                30 de mar&ccedil; 2007 en Jordi Garcia em va comunicar que no 
                podria comptar amb mi per als propers programes, aix&iacute; semblava 
                que li havia notificat la direcci&oacute; de la Fundaci&oacute;, 
                despr&eacute;s d'haver parlat amb representants de l'ajuntament 
                de Barcelona. S'havia acabat, amb prou feines tres mesos despr&eacute;s 
                de la primera intervenci&oacute; com a locutor afeccionat, la 
                meva carrera a les ones ja era hist&ograve;ria.<br>
                <font size="1"><br>
                </font> Alleujament, era una mica pesat destinar els matins de 
                tots els dilluns a personar-me a RTV; enuig, en comprovar que 
                el centralisme administratiu barcelon&iacute; no canviava ni a 
                cops de mall, ni amb el temps, d'en&ccedil;&agrave; aquella annexi&oacute; 
                for&ccedil;ada que el dia 20 far&agrave; 110 tristos anys; estranyesa 
                de que els pogu&eacute;s fer tanta por un pobre ve&iacute; honest, 
                amb opini&oacute; aix&ograve; s&iacute;; i despreci, profund despreci 
                per a tots aquells que abusen de les situacions que els s&oacute;n 
                favorables per a fer callar els que diuen el que no els agrada 
                sentir; s&oacute;n les sensacions que vaig experimentar i que 
                em van portar a <font color="#FF66FF"><a href="atacllexpressioiopinioRTV.html" target="_blank"><font color="#000000">denunciar</font></a></font> 
                el que em semblava un fet greu. Les mini-vacances de la Setmana 
                Santa, el donar per suficient el contrast amb el periodista i 
                no ampliar-lo amb el director i el convenciment de que l'ajuntament, 
                tant si era com si no, ho negaria, va fer que no contrast&eacute;s 
                m&eacute;s les informacions... ja n'acabar&eacute; d'aprendre 
                (suposo).<br>
                <font size="1"><br>
                </font> Despr&eacute;s de parlar amb la cap de comunicaci&oacute; 
                de l'ajuntament-'Districte Sant Andreu' i amb el director de la 
                Fundaci&oacute; TriniJove, no puc afirmar categ&ograve;ricament, 
                <font color="#CC00FF"><a href="atacllexpressioiopinioRTV.html" target="_blank"><font color="#000000">com 
                ho feia</font></a></font>, que fos un atac deliberat a la Llibertat 
                d'Expressi&oacute; i Opini&oacute;. Tant l'una com l'altre ho 
                han negat i argumentat. Pel qu&egrave; es veu, les interfer&egrave;ncies 
                venen d'una emissora comercial que s&iacute; que agredeix l'espai 
                de RTV. L'ajuntament de Barcelona diu que no ha intervigut, en 
                aquest cas, en pressionar per a distorsionar o fer callar una 
                veu que els era, i que seguir&agrave; sent, cr&iacute;tica. I 
                la suspensi&oacute; del programa 'Tot un Poble' pot ser m&eacute;s 
                aviat deguda, segons la Fundaci&oacute; TriniJove, a evitar la 
                dispersi&oacute; dels continguts i objectius de la Fundaci&oacute;.<br>
                <font size="1"><br>
                </font> Em vaig precipitar potser, tot i que no posaria la m&agrave; 
                al foc pel qu&egrave; va passar i per si hi va haver pressions 
                m&eacute;s o menys evidents, m&eacute;s o meny soterrades, per&ograve; 
                ja ho deia el poeta i ho canta en Serrat: &quot;<font face="Arial, Helvetica, sans-serif"><i>Caminante 
                no hay camino, se hace camino al andar</i></font>&quot;... doncs, 
                apa! seguirem d'excursi&oacute;, anar caminant.</font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                <br>
                Sant andreu de Palomar, 11 d'abril de 2007<br>
                <br>
                <br>
                </font></p>
              <table width="100%" border="0" cellspacing="0" cellpadding="0">
                <tr>
                  <td>
                    <div align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif">Xavier 
                      G&oacute;mez Ribera</font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                      'xagori'</font></div>
                  </td>
                </tr>
              </table>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                </font></p>
              </td>
          </tr>
        </table>
      </td>
    </tr>
  </table>
  <font size="5" face="Arial, Helvetica, sans-serif" color="#0066FF"><font size="3"><font size="2"> 
  </font><font face=Verdana size=1><font color=#ff0000><a 
href="javascript:history.back()"><font face="Arial, Helvetica, sans-serif" color="#999999" size="1">tornar</font></a></font></font><font size="2"><br>
  </font></font></font><b><font size="1"><b><font color="#CC9900"><i><font face="Verdana, Bimini"><font color="#0000FF"> 
  <input type="submit" name="tornar" value="tancar finestra" onClick="window.close()">
  </font></font></i></font></b></font></b></div>
</body>
<script language="javascript">
<!--
function openwin(url)
{

var  win=open(url,win,"toolbar=0,menubar=0,resizable=0,screenx=50,screeny=50,left=100,top=50,width=440,height=470,scrollbars=yes")

}

//-->
</script>

<!-- Mirrored from www.sant-andreu.com/xagori/acabaTotUnPobleRTV.htm by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Nov 2021 20:34:53 GMT -->
</html>
