<html>




<!-- Mirrored from www.sant-andreu.com/elcordelaciutat/resums/2004/capitol813.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 05 Nov 2021 02:11:25 GMT -->
<head>
<meta http-equiv="Expire" content="now">
<meta http-equiv="Pragma" content="no-cache">
<meta http-equiv="Cache-Control" content="no-cache">
<meta http-equiv="Cache-Control" content="max-age=10,public">
<meta http-equiv="REFRESH" content="900">

<title>WEB STAP - 'El Cor de la Ciutat' - Sant Andreu de Palomar (STAP)</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<body bgcolor="#FFFFFF">
<center> <center> <center> <table width="86%" border="0"> <tr> <td width="20%" valign="bottom"><a href="http://www.tvc.es/" target="_blank"><img src="../tvc.gif" width="100" height="48" border="0" alt="TV 3"></a></td><td width="58%"> 
<div align="center"><a name="inici"></a><img src="../logoresumsetm.jpg" width="283" height="113"><font size="2" face="Arial, Helvetica, sans-serif" color="#FF6600"><font size="2" face="Arial, Helvetica, sans-serif" color="#FF6600"><font size="1" face="Arial, Helvetica, sans-serif" color="#000000"><font color="#99CCFF"><br> 
&copy;</font></font></font> <font size="1" color="#99CCFF">xagori - WEB STAP<font face="Arial, Helvetica, sans-serif"> 
</font></font></font></div></td><td width="22%" valign="bottom"> <div align="right"><img src="../../logocor.tv3.gif" width="101" height="48"></div></td></tr> 
</table><font color="#FF6600" size="2"><b><font face="Arial, Helvetica, sans-serif">La 
telenovel&middot;la de TV3 que pren com a refer&egrave;ncia <font color="#FF3399"><a href="../../../index/index-2.html" target="_blank"><font color="#FF6600">Sant 
Andreu de Palomar</font></a></font></font></b></font> <br> <font face="Arial, Helvetica, sans-serif" color="#FF6600" size="2">S'emet 
de dilluns a divendres en horari de sobretaula (s/ les 15.40)</font><font face="Arial, Helvetica, sans-serif" color="#FF6600"><br> 
</font><font face="Arial, Helvetica, sans-serif" color="#FF6600"> </font> <font face="Arial, Helvetica, sans-serif" color="#FF6600"><font color="#0000FF"><font size="6"><b><font size="4"> 
RESUM</font><br> </b></font></font></font> <table width="85%" border="0" bgcolor="#FFCC99"> 
<tr> <td height="43"> 
            <div align="center"><font face="Arial, Helvetica, sans-serif" color="#FF6600"><font color="#0000FF"><font size="6"><b>CAP&Iacute;TOL 
              <font color="#FF0000"> <font color="#0000FF">813 <font size="4">&uacute;ltim 
              abans de l'estiu</font></font></font></b></font></font></font></div>
          </td></tr> 
</table>
      <font face="Arial, Helvetica, sans-serif" color="#FF6600"> </font> <font color="#0000FF" face="Arial, Helvetica, sans-serif" size="1">del 
      diumenge dia <font color="#FF00FF"><font color="#0000FF">11/07/2004</font></font><br>
      </font> 
      <table width="85%" border="0" height="82">
        <tr valign="top"> 
          <td width="47%" bgcolor="#FFCC99" height="107"> 
            <p align="left"><font size="2" face="Arial, Helvetica, sans-serif" color="#00009C"> 
              <font color="#FFCF9C">.. </font><b><font size="4" face="Georgia, Times New Roman, Times, serif">L</font></b>a 
              <b>Cinta</b> i el <b>Peris </b>reguen les plantes de ca'l <b>Quim</b>, 
              ara que, al no ser-hi la <b>Clara</b>, conv&eacute; que alg&uacute; 
              les cuidi. Discuteixen, clar: massa aigua, massa poca. &quot;- <i>Estem 
              m&eacute;s preocupats per les plantes i pels gossos que no pas per 
              les persones</i>&quot;, opina el <b>Peris</b>. N'hi ha una que veritablement 
              fa pena (sembla que l'hagu&eacute;s cuidada jo) i la <b>Cinta</b> 
              decideix portar-la &quot;a cal metge&quot; com suggereix el <b>Peris</b> 
              com alternativa a fotre-la a la bassa.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">El 
              'metge' no hi &eacute;s, ha sortit amb la <b>Neus</b> informa la 
              <b>Montse</b>. El <b>Peris</b> aprofita per interessar-se per la 
              <b>Teresa</b> que encara no s'ha llevat i que d'en&ccedil;&agrave; 
              el judici no ha sortit de casa.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">La 
              novieta del <b>Pacheco </b>entra a veure a la <b>Cec&iacute;lia 
              </b>que est&agrave; sola a un quartet/magatzem. Li insisteix per 
              a que mengi, s'ofereix fins i tot a canviar-li el men&uacute;. La 
              <b>Cec&iacute;lia </b>no en vol saber res.<br>
              Entra el <b>Pacheco</b> i envia a la noia a posar-se guapa perqu&egrave; 
              &quot;- <i>comen&ccedil;a el joc</i>&quot;. Llavors truca al <b>Paco</b>, 
              que est&agrave; a l'habitaci&oacute; de la pensi&oacute;, i fa que 
              si posi ella. Quan li diu que el <b>Pacheco</b> la t&eacute; segestada 
              no s'ho creu i fa conyeta, fins que s'hi posa el lud&ograve;pata/criminal 
              i el cita per dintre d'una estona a un corral&oacute;.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">Apareix 
              el <b>Fede</b> a l'habitaci&oacute; del <b>Paco</b> i quan el veu 
              tan moix es pensa que &eacute;s perqu&egrave; es va deixar enredar 
              amb whiski de garrafa i est&agrave; ressac&oacute;s. Pregunta per 
              la <b>Ceci</b> per a fer un dinar familiar amb les nenes i els pares 
              de la <b>Blanca</b> tamb&eacute;. El <b>Paco</b> no li diu el que 
              est&agrave; passant, per&ograve; li prohibeix que celebri res sense 
              que hi sigui la <b>Cec&iacute;lia</b>.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">A 
              una placeta estan la <b>Blanca</b>, la <b>Hanna</b> i la <b>Laura</b>. 
              Avui les germanetes es coneixeran. Arriba el <b>David</b> empenyent 
              un cotxet de criatura embolcallat amb un lla&ccedil;. La <b>Laura</b> 
              li parla eixuta i el xicot amb fredor. Quan marxa la <b>Laura</b> 
              li comenta a la <b>Blanca</b> que avui &eacute;s el seu aniversari 
              i ho fa amb tristor.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">La 
              <b>N&uacute;ria</b> est&agrave; depilant-se les potetes i xerrant 
              amb la <b>Carme</b>. Avui torna el <b>Marcel </b>i est&agrave; emocionada 
              i segura de que tornaran a juntar-se. Sa mare li pregunta pel <b>V&iacute;ctor</b>, 
              no l'ha tornat a veure, ni ganes, des del dia de la revetlla.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">El 
              <b>V&iacute;ctor</b> est&agrave; al carrer parlant amb una col&middot;lega 
              que li ofereix una feina free-lance que ella no pot fer, ell l'accepta. 
              La col&middot;legueta se li insinua descaradament i ell la rebutja.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">A 
              <i>Cal Peris</i> el matrimoni es mira i remira el cotxet. &quot;- 
              <i>No us agrada, oi?</i>&quot; diu el <b>David</b>, que insinua 
              que s&iacute;, que li podrien posar <b>Sandra</b> &quot;- <i>Ho 
              has sentit? Ho has sentit? Ho has sentit?</i>&quot; fa de seguida 
              el <b>Peris</b>, per&ograve; la <b>Cinta </b>segueix negant-s'hi.<br>
              Ariba, esperitada, la <b>Marta</b>: ha fallat una nevera i s'ha 
              fet malb&eacute; el menjar per a la inauguraci&oacute;. S'emporta 
              al <b>David</b>.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">Al 
              local de menjars preparats els dos socis discuteixen, el <b>David</b> 
              vol apla&ccedil;ar la inauguraci&oacute; i l'<b>Ivan</b> vol trobar 
              una soluci&oacute;. El <b>Peris</b> s'ofereix per anar a buscar 
              embotit. Al <b>David</b> li sembla fatal inaugurar un servei de 
              plats de disseny amb pa amb tom&agrave;quet i penil i marxa. El 
              <b>Peris</b>, per&ograve;, li diu al <b>Nelson</b> que vagi a buscar 
              la furgoneta. La <b>Marta</b> opina que est&agrave; malhumorat perqu&egrave; 
              avui fa un any que es va casar amb la <b>Laura</b>.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">La<b> 
              Cinta</b>, a casa seva, est&agrave; buidant els calaixos de la nena. 
              El <b>Peris</b> marxa a buscar embotit, per&ograve; abans de marxar 
              la <b>Cinta</b> li deman un tornav&iacute;s d'estrella per a canviar 
              els agafadors en forma d's perqu&egrave; la nena no es dir&agrave; 
              <b>Sandra</b>. </font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">El 
              <b>Paco</b> est&agrave; en una mena de descampat industrial esperant 
              neguit&oacute;s. Apareix el <b>Pacheco</b>. &quot;- <i>Fas bona 
              cara... i aix&ograve; que est&agrave;s mort</i>&quot; li diu. El 
              <b>Paco</b> pregunta per la <b>Cec&iacute;lia</b> i es compromet 
              a tornar-li els diners, per&ograve; el que vol el lud&ograve;pata/criminal 
              &eacute;s que jugui a la ruleta russa aquella mateixa tarda.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">La 
              <b>Neus</b> i el <b>Narc&iacute;s</b> estan estranyats de l'hora 
              que s'ha aixecat la <b>Teresa</b> i que esmorzi tan tard. El <b>Narc&iacute;s</b> 
              li comenta a la <b>Montse</b> a la cuina que &quot;- <i>La iaia 
              est&agrave; trista&quot;</i>. La dona hi treu import&agrave;ncia 
              i llavors el xicot les convida a la masia dels pares de la <b>Neus</b>, 
              que hi estan d'acord, perqu&egrave; no es quedin tan soles ja que 
              l'<b>Ivan</b> es trasllada al seu pis aquesta setmana.<br>
              Llavors la <b>Montse</b> despista parlant-li de la planta del <b>Quim</b> 
              i el <b>Narc&iacute;s</b> diu que est&agrave; aix&iacute; perqu&egrave; 
              la reguen massa, que d'ara endavant ser&agrave; ell qui se'n far&agrave; 
              c&agrave;rrec de les plantes del ve&iacute; de repl&agrave; absent. 
              Aix&ograve; deixa pens&iacute;vola a la <b>Montse</b>.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">L'<b>Ivan</b> 
              i la <b>Marta</b> han anat a ca la <b>Laura</b> per a mediar perqu&egrave; 
              vagi a la festa d'inauguraci&oacute;. S'ho pren amb agressivitat, 
              sobretot cap a la <b>Marta</b>. La conviden dient que el <b>David</b> 
              encara que no li hagi dit res, l'espera.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">El 
              <b>Paco</b> est&agrave; denunciant a la comissaria el segrest de 
              la <b>Cec&iacute;lia</b>. El poli no hi posa cap entussiasme i el 
              <b>Paco</b> acaba tocant el dos sense ni signar la den&uacute;ncia.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">El 
              <b>V&iacute;ctor</b> es presenta a ca la <b>N&uacute;ria</b> mel&oacute;s 
              intentant reemprendre la relaci&oacute;. La noia es mostra freda 
              i afirma que ella i el <b>Marcel </b>tornen a estar junts, que avui 
              torna de Par&iacute;s i s'instalar&agrave; amb ella. Aix&ograve; 
              foragita el seductor sedu&iuml;t.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">L'<b>Ivan</b> 
              est&agrave; neguit&oacute;s perqu&egrave; no troba cap t&egrave;cnic 
              que li revisi les neveres abans de la inauguraci&oacute; i ho fa 
              pagar al <b>Narc&iacute;s</b>, tot i que despr&eacute;s es disculpa. 
              El nano li comenta que a partir de dem&agrave; comencen altre vegada 
              a buscar pis, perqu&egrave; ell i la <b>Neus</b> volen estar sols 
              com abans. La <b>Montse</b> des de la cuina ho sent.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">El 
              <b>Paco</b> per primer cop, segons diu, est&agrave; parlant amb 
              D&eacute;u en una esgl&eacute;sia i fa promesa de no tornar a jugar 
              si se'n surt d'aquesta.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">La 
              <b>Laura</b> va treien coses gusrdades a les maletes per a preparar-se-les 
              per anar a Mochales :-)) i ensopega amb els guants de boxa del <b>David</b>, 
              se'n prova un i s'entendreix.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">La 
              <b>Cinta</b> amb el bombo est&agrave; tota escarrassada volent netejar 
              el local del <b>David</b>. El xicot mira de treure-li del cap, per&ograve; 
              com si res. Llavors arriba la <b>Montse</b> que, despr&eacute;s 
              d'informar de la millora de salut de la planta, proposa a la <b>Cinta</b> 
              llogar el pis del <b>Quim</b> pel <b>Narc&iacute;s</b> i la <b>Neus</b>, 
              aix&iacute; seria com si estiguessin a casa i li demana a la <b>Cinta</b> 
              que truqui al seu germ&agrave; &quot;<i>- Ara</i>&quot;.</font></p>
            <p align="left">&nbsp;</p>
            </td>
          <td width="6%" bgcolor="#FFFFFF" height="107"> 
            <div align="center"><a href="../../manifestnoguerra.html" target="_blank"><font size="1"></font></a><font size="1"><a href="../../../segadors/index.html" target="_blank"> 
              </a></font><font size="1"> </font> <img src="../../logonoguerra.gif" width="55" height="21" border="0" alt="El Cor diu NO a la guerra"><br> 
<a href="../../../solidaritat/pau.html" target="_blank"><img src="../../../solidaritat/PAUgroc.gif" width="53" height="53" border="0" alt="NO a la guerra !!"></a> 
</div></td>
          <td width="47%" bgcolor="#FFCC99" height="107"> <font size="2" face="Arial, Helvetica, sans-serif" color="#000099"> 
            </font> 
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">El 
              <b>Paco</b> ha anat a <i>La Fusteria</i> a veure el <b>Fede</b> 
              i, en no ser-hi, es despedeix sense dir-ho de les dues nenes, l'<b>Alba</b> 
              i la <b>Hanna</b>, tot fent-lis prometre que sobretot s'estimaran 
              molt. Quan la <b>Blanca</b> estranayada li pregunta qu&egrave; passa, 
              li fa prometre tamb&eacute; a ella, li fa un pet&oacute; i marxa.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">Al 
              quarto-magatzem del <b>Pacheco</b> no hi ha la <b>Cec&iacute;lia</b> 
              i el <b>Paco</b> es desespera. Arriba encanonada per un sicari i 
              pregunta per les nenes, el <b>Fede</b> i la <b>Blanca</b>. El <b>Pacheco</b> 
              els deixa sols. Llavors el <b>Paco</b> li repeteix el seu amor i 
              li promet que a ella no li passar&agrave; res, que ell la treur&agrave; 
              d'all&agrave; encara que sigui l'&uacute;ltima cosa que faci.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">El 
              <b>David</b> est&agrave; fregant el terra quan es presenta la <b>Laura</b>, 
              conciliadora. Quan estan parlant suaument apareix la <b>Cinta</b>, 
              que estava dins, cridant que acaba de trencar aig&uuml;es i amb 
              evidents mostres de que la nena est&agrave; a punt de sortir.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">Mentre, 
              el <b>Peris</b> i el <b>Nelson</b> estan perduts mirant de trobar 
              el magatzem de pernils que el barman coneix. Tot just el localitza 
              que li sona el m&ograve;bil, &eacute;s el <b>David</b> que l'informa 
              de que la <b>Cinta</b> est&agrave; parint. Nevios&iacute;ssim surt 
              amb el cub&agrave; a trobar la furgoneta on l'hagin deixat aparcada.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">La 
              <b>Montse</b>, amb l'excusa de la planta, porta al <b>Narc&iacute;s</b> 
              al pis del <b>Quim</b>. All&agrave; hi s&oacute;n la <b>Neus</b> 
              i els seus pares i li diuen que a partir d'ara aquell &eacute;s 
              el seu pis. L'alegria de la parelleta &eacute;s immensa.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">A 
              la porta del davant, a ca la <b>Montse</b>,entra el <b>Borja</b> 
              que ve a visitar la <b>Teresa</b>. Li porta els transistor de l'<b>Alfons</b> 
              que el <b>Santiago</b> li havia tret a la dona i li diu que la seva 
              mare i ell l'han perdonada, que al seu avi li va passar com als 
              cucs de seda, que va estar un temps tancat al capoll i que quan 
              va poder sortir es va convertir en un papallona. La <b>Teresa</b> 
              s'emociona, clar.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">Al 
              magatzem el <b>Paco</b> est&agrave; tot sol assegut a una cadira. 
              Entren el <b>Pacheco</b>, la novieta i la <b>Cec&iacute;lia</b>. 
              El <b>Pacheco</b> la informa del qu&egrave; passar&agrave;, que 
              el <b>Paco</b> jugar&agrave; a la ruleta russa, i la lliguen a una 
              cadira en front d'ell a qui fan posar de genolls a terra.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">La<b> 
              N&uacute;ria</b> entra a <i>La Fusteria</i> i s'acosta per darrera 
              al <b>Marcel </b>que &eacute;s a la barra, li tapa els ulls i es 
              posa contenta quan el noi la reconeix. R&agrave;pidament s'embala, 
              li fa petons i el convida a dinar i depr&eacute;s al pis. El periodista 
              est&agrave; fred i llavors apareix darrera la barra una noieta, 
              &eacute;s la <b>Yvonne</b>, el <b>Marcel</b> informa a la <b>N&uacute;ria</b>, 
              que es queda gla&ccedil;ada, que estan junts.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">El 
              <b>Pacheco</b> i un tal <b>Carlos</b> compten diners i aposten 18.000 
              &euro;uros, preparen el rev&ograve;lver amb dues bales i li donen 
              al <b>Paco</b>. Un sicari mant&eacute; encanonada la <b>Cec&iacute;lia</b>. 
              El <b>Paco</b>, ben acollonit, se'l posa al polze i sembla que premi 
              el gallet.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">Patapam!!!!<br>
              Tot de safates per terra. La <b>Cinta</b> est&agrave; parint i la 
              <b>Laura</b> i el <b>David</b> fan el que poden, entre altres coses 
              portar tovalloles i aigua calenta com a les millors pel&middot;l&iacute;cules 
              del farwest. &quot;- <i>La puta ambul&agrave;cia!!&quot;</i> crida 
              la <b>Cinta</b> que acaba asseguda a terra amb els dolors del part.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">Davant 
              de l'acolloniment del <b>Paco</b>, el <b>Carlos</b> atura la juguesca 
              i dobla l'aposta. Hi afageixen una tercera bala al rev&ograve;lver. 
              El <b>Paco</b> mirant-se la <b>Cec&iacute;lia</b> amb la pistola 
              del sicari a la boca, torna a posar-se l'arma al polze &quot;- <i>T'estimo 
              Cec&iacute;lia</i>&quot; diu i prem el gallet.<br>
              Ha estat de sort, no hi havia bala. Es fot a cridar &quot;- <i>Aaaaaaaaah!!!! 
              Ahhhhhh!!!!</i>&quot;.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">La 
              <b>Cinta</b> apreta que apretar&agrave;s, espatarrada a terra i 
              la <b>Laura</b> fent de comadrona. Ja se li veu el cap a la nena. 
              &quot;- <i>Perqu&egrave; collons no &eacute;s aqu&iacute; el <b>Periiiis</b>!!</i>&quot; 
              crida. &quot;- <i>Respira, respira</i>&quot; diu el <b>David</b>. 
              &quot;- <i>Respira tu collons!!!!</i>&quot; fa la partera. &quot;- 
              <i>Ja ve <b>Cinta</b>, ja ve, ja &eacute;s aqu&iacute;</i>&quot; 
              diu la <b>Laura</b> &quot;- <i>Ja la tinc!</i>&quot;. I es sent 
              el plor del nad&oacute;. Tallen el cod&oacute; umblical i li donen 
              la nena a la mare.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">El 
              <b>Pacheco</b> fa cara de feli&ccedil;, ha guanyat la juguesca. 
              &quot;- <i>Deslliga-la. Agafa a la teva dona i foteu el camp</i>&quot; 
              li diu somrient al <b>Paco</b>. &quot;- <i>S'ha acabat, per sempre, 
              ja no tenim cap deute</i>&quot; diu el <b>Paco</b>. &quot;- <i>Jo 
              m'he guanyat els diners i tu la vida</i>&quot; li contesta el <b>Pacheco</b>. 
              La <b>Cec&iacute;lia</b> est&agrave; com si acab&eacute;s de parir 
              ella tamb&eacute;, suada i esgotada. El <b>Paco</b> la deslliga 
              i acaben abra&ccedil;ats.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">La 
              <b>Marta</b> i l'<b>Ivan</b> han arribat al local de menjars i no 
              es poden creure el que veuen. La <b>Marta</b> demana al <b>David</b> 
              que li passi la nena i s'emociona molt&iacute;ssim. La <b>Laura</b> 
              no perd detall d'expressions i mirades. Per fi arriba l'ambul&agrave;ncia.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">El 
              <b>Narc&iacute;s</b> i la <b>Neus</b> no volen la xocolata que est&agrave; 
              fent la <b>Montse</b>, volen estar a casa seva. Quan s&oacute;n 
              fora, la <b>Montse</b> proposa a la <b>Teresa</b> fer-ne per a elles 
              de xocolata, per&ograve; la <b>Teresa </b>se'n va a l'habitaci&oacute; 
              a sentir una estona la r&agrave;dio.<br>
              La <b>Montse</b> &eacute;s conscien de la seva soletat, repassa 
              amb la mirada les fotografies del <b>Huari</b> i de l'<b>Isaac</b>.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">A 
              la barra d'un puticlub el <b>V&iacute;ctor </b>est&agrave; bevent. 
              Una de les noies l'incita, per&ograve; ell es nega i s'al&ccedil;a, 
              quan &eacute;s a la porta es desdiu i accepta pagar els 200 &euro;uros 
              que la mossa li havia demanat i marxa amb ella.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">La 
              <b>N&uacute;ria</b> entra feta un bassal de ll&agrave;grimes al 
              seu pis. Es treu les arracades i s'ajeu al sof&agrave; plorant desesperada.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">El 
              <b>Paco</b> a <i>La Fusteria</i> enganya al <b>Fede</b> dient que 
              ha anat abuscar a sa mare al balneari i li diu que s'estima a la 
              <b>Ceci</b> i que s'hi tornar&agrave; a casar.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">A 
              l'estaci&oacute; Sant Andreu Comtal el <b>David</b> acompanya, carregant 
              les maletes, a la <b>Laura</b>. Li demana que no se'n vagi, que 
              truqui als seus pares. La <b>Laura</b> no est&agrave; per la labor. 
              Es petonegen, per&ograve; i el <b>David </b>li recorda que avui 
              fa un any que es van casar i que tots dos porten encara els anells. 
              Li demana que li ho digui i la <b>Laura</b> acaba dient-li &quot;- 
              <i>Encara estic enamorada de tu</i>&quot;. Un altre petonet de mitja-rosca 
              i ella puja al tren plorant. El <b>David</b> marxa amb una cara 
              d'enorme felicitat.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C">El 
              <b>Peris</b> entra a l'habitaci&oacute; de la cl&iacute;nica on 
              hi ha la <b>Cinta</b> i la nena, l'agafa i li parla. S'acosten a 
              la <b>Cinta</b>, que est&agrave; feta calderilla, i l'home li demana 
              perd&oacute; per haver-la deixat sola.<br>
              Per fi es desf&agrave; el misteri del nom: <b>Carolina</b>.</font></p>
            <p align="left"><font face="Arial, Helvetica, sans-serif" size="2" color="#00009C"> 
              </font></p>
            <p align="left"><br>
              <br>
              <BR>
              <font size="3" face="Arial, Helvetica, sans-serif" color="#000099">G&ograve;mix<br>
              <BR>
              </font></p>
            </td></tr> 
</table>
      <p> <FONT SIZE="1"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font color="#0000CC"><a href="setmana163.html">Setmana 
        163</a></font></b></font></b><br>
        <b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"> 
        </font></b></font></b><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"> 
        </font></b></font></b><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"> 
        </font></b></font></b><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"> 
        </font></b></font></b> <B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"> 
        </FONT></B></FONT></B><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"> 
        </FONT></B></FONT></B><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"> 
        </FONT></B></FONT></B><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"> 
        </FONT></B></FONT></B><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"> 
        </FONT></B></FONT></B><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"> 
        </FONT></B></FONT></B><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"></FONT></B></FONT></B> 
        <B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"> 
        </FONT></B></FONT></B> <B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"></FONT></B></FONT></B> 
        <B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"></FONT></B></FONT></B> 
        <B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"></FONT></B></FONT></B> 
        <B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"></FONT></B></FONT></B> 
        <B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"></FONT></B></FONT></B> 
        <B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"></FONT></B></FONT></B> 
        <B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"></FONT></B></FONT></B> 
        <B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"></FONT></B></FONT></B> 
        <B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"></FONT></B></FONT></B> 
        <B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"></FONT></B></FONT></B> 
        <B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"><A HREF="capitol700.html"></A></FONT></B></FONT></B></FONT></B></FONT></B></FONT></B> 
        <B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"><A HREF="capitol700.html"></A></FONT></B></FONT></B></FONT></B></FONT></B></FONT></B> 
        <B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"><A HREF="capitol700.html"></A></FONT></B></FONT></B></FONT></B></FONT></B></FONT></B><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"></FONT></B></FONT></B> 
        <B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"><A HREF="capitol700.html"></A></FONT></B></FONT></B></FONT></B></FONT></B></FONT></B><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"></FONT></B></FONT></B> 
        <B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"><A HREF="capitol700.html"></A></FONT></B></FONT></B></FONT></B></FONT></B></FONT></B> 
        <B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"><A HREF="capitol700.html"></A></FONT></B></FONT></B></FONT></B></FONT></B></FONT></B> 
        <b><font size="2" face="Arial, Helvetica, sans-serif"><b></b></font></b> 
        <b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"><a href="capitol700.html"></a></font></b></font></b></font></b></font></b></font></b><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"><a href="capitol720.html"></a></font></b></font></b></font></b></font></b></font></b> 
        <b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"><a href="capitol700.html"></a></font></b></font></b></font></b></font></b></font></b><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"><a href="capitol720.html"></a></font></b></font></b></font></b></font></b></font></b> 
        <b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"><a href="capitol700.html"></a></font></b></font></b></font></b></font></b></font></b><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"><a href="capitol720.html"></a></font></b></font></b></font></b></font></b></font></b> 
        <b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"><a href="capitol700.html"></a></font></b></font></b></font></b></font></b></font></b><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"><a href="capitol720.html"></a></font></b></font></b></font></b></font></b></font></b> 
        <b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"> 
        <b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"><a href="capitol700.html"></a></font></b></font></b></font></b></font></b></font></b><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"><a href="capitol720.html"></a></font></b></font></b></font></b></font></b></font></b></font></b></font></b></font></b></font></b></font></b></font><font size="2" face="Arial, Helvetica, sans-serif"><b><font face="Arial, Helvetica, sans-serif" size="2"><b><font face="Arial, Helvetica, sans-serif" size="2"><b><a href="../resumsmesos/resum45juliol2004.html"><br>
        Tornar a Resums juliol 2004</a></b></font><a href="../index-2.html"><br>
        Tornar a P&agrave;gina Resums</a></b></font><font color="#0033CC"></font></b></font><FONT SIZE="1"><br>
        <br>
        </font><font size="2" face="Arial, Helvetica, sans-serif"><b><font color="#FF00CC"><a href="../../HistoriesBl%40u/default.html"><font color="#FF9966">Hist&ograve;ries 
        Imprevistes</font></a></font></b></font><font color="#0000CC"><font size="1"><a href="../../HistoriesBl%40u/default.html"><font color="#6699FF"><br>
        Bl@u</font></a></font><font color="#0000CC"><br>
        <b><a href="../estiu.html"><font color="#CCCC00" face="Arial, Helvetica, sans-serif">El 
        Cor de l'estiu</font></a></b><br>
        <font size="1"><a href="../estiu.html"><font face="Arial, Helvetica, sans-serif">Channing</font></a> 
        </font><br>
        </font></font><br>
        <font face="Arial, Helvetica, sans-serif" size="2"><b><a href="../index-2.html">Tornar 
        a P&agrave;gina Resums</a></b></font><br>
        <br>
      <center> <p> <a href="http://new.topsitelists.com/topsites.cgi?ID=5&amp;user=chevron7&amp;area=start" target="_blank"><img src="../../top50.gif" width="253" height="48" border="0"></a><br> 
</p><p> <a href="#inici"><img src="../pujar.gif" width="29" height="37" border="0"></a> 
</p></center><div align="center"><font size="1"><img src="../treballant.gif" width="90" height="98"> 
<br> <font face="Arial, Helvetica, sans-serif">L'equip de la <b>WEB STAP</b> &copy;</font></font><font size="1" face="Arial, Helvetica, sans-serif"><br> 
<font face="Verdana, Arial, Helvetica, sans-serif"><font face="Arial, Helvetica, sans-serif">amb 
l'espl&egrave;ndida col&middot;laboraci&oacute; dels amics i amigues</font><b><br> 
<i>tplana, Spock, Channing, Casablanca, Massagran, Antaviana, Baulena, G&ograve;mix</i></b></font><br> 
i altres '<i>card&iacute;acs</i>', procurem fer resums dia a dia, per tal que 
els andreuencs, i la resta de catalans (en el sentit m&eacute;s ampli) coneguem 
quina imatge es d&oacute;na de nosaltres.<br> <br> </font> </div><div align="center"> 
</div><div align="center"> </div><a href="mailto:webstap@sant-andreu.com">webstap@sant-andreu.com</a><br> 
<br> <a href="../../../index/index-2.html" target="_blank"><img src="../../paginici.jpg" width="31" height="49" border="0" alt="WEB STAP - P&agrave;gina Inici"></a> 
</center></center></center>
</body>
<script language="javascript">
<!--
function openwin(url)
{

var  win=open(url,win,"toolbar=0,menubar=0,resizable=0,screenx=50,screeny=50,left=100,top=50,width=470,height=490,scrollbars=yes")

}

//-->
</script>

<!-- Mirrored from www.sant-andreu.com/elcordelaciutat/resums/2004/capitol813.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 05 Nov 2021 02:11:25 GMT -->
</html>