<html>




<!-- Mirrored from www.sant-andreu.com/elcordelaciutat/resums/2004/capitol684.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 05 Nov 2021 02:25:54 GMT -->
<head>
<meta http-equiv="Expire" content="now">
<meta http-equiv="Pragma" content="no-cache">
<meta http-equiv="Cache-Control" content="no-cache">
<meta http-equiv="Cache-Control" content="max-age=10,public">
<meta http-equiv="REFRESH" content="900">

<title>WEB STAP - 'El Cor de la Ciutat' - Sant Andreu de Palomar (STAP)</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<body bgcolor="#FFFFFF">
<center> <center> <center> <table width="86%" border="0"> <tr> <td width="20%" valign="bottom"><a href="http://www.tvc.es/" target="_blank"><img src="../tvc.gif" width="100" height="48" border="0" alt="TV 3"></a></td><td width="58%"> 
<div align="center"><a name="inici"></a><img src="../logoresumsetm.jpg" width="283" height="113"><font size="2" face="Arial, Helvetica, sans-serif" color="#FF6600"><font size="2" face="Arial, Helvetica, sans-serif" color="#FF6600"><font size="1" face="Arial, Helvetica, sans-serif" color="#000000"><font color="#99CCFF"><br> 
&copy;</font></font></font> <font size="1" color="#99CCFF">xagori - WEB STAP<font face="Arial, Helvetica, sans-serif"> 
</font></font></font></div></td><td width="22%" valign="bottom"> <div align="right"><img src="../../logocor.tv3.gif" width="101" height="48"></div></td></tr> 
</table><font color="#FF6600" size="2"><b><font face="Arial, Helvetica, sans-serif">La 
telenovel&middot;la de TV3 que pren com a refer&egrave;ncia <font color="#FF3399"><a href="../../../index/index-2.html" target="_blank"><font color="#FF6600">Sant 
Andreu de Palomar</font></a></font></font></b></font> <br> <font face="Arial, Helvetica, sans-serif" color="#FF6600" size="2">S'emet 
de dilluns a divendres en horari de sobretaula (s/ les 15.40)</font><font face="Arial, Helvetica, sans-serif" color="#FF6600"><br> 
</font><font face="Arial, Helvetica, sans-serif" color="#FF6600"> </font> <font face="Arial, Helvetica, sans-serif" color="#FF6600"><font color="#0000FF"><font size="6"><b><font size="4"> 
RESUM</font><br> </b></font></font></font> <table width="85%" border="0" bgcolor="#FFCC99"> 
<tr> <td height="43"> <div align="center"><font face="Arial, Helvetica, sans-serif" color="#FF6600"><font color="#0000FF"><font size="6"><b>CAP&Iacute;TOL 
<font color="#FF0000"> <font color="#0000FF">684</font></font></b></font></font></font></div></td></tr> 
</table><font face="Arial, Helvetica, sans-serif" color="#FF6600"> </font> <font color="#0000FF" face="Arial, Helvetica, sans-serif" size="1">del 
dimarts dia 06/01/2004<br> </font> <table width="85%" border="0" height="8"> <tr valign="top"> 
<td width="47%" bgcolor="#FFCC99" height="36"> <p align="left"><font size="2" face="Arial, Helvetica, sans-serif" color="#000099"> 
<font color="#FFCC99">..</font> De puntetes, vigilant que les portes no grinyolin, 
el <B>Narc&iacute;s</B> entra al sal&oacute;, encara fosc, amb un paquet pla i 
rectangular sota el bra&ccedil;. Es mira els regals escampats per taules i sof&agrave; 
i acaba deixant el que porta davant el televisor.<BR>&quot;<I>- Vigileu que hi 
ha un lladre!</I>&quot; se sent cridar a la <B>Teresa</B>. De seguida surten la 
<B>Teresa</B>, l'<B>Alfons</B> i la <B>Montse</B> i es posen, amb l'ajuda obligat&ograve;ria 
i entussiaste del <B>Narc&iacute;s</B>, a desembolicar regals de reis.</font></p><p align="left"><FONT FACE="Arial, Helvetica, sans-serif" SIZE="2" COLOR="#000099">El 
<B>Manel</B> veu pesar&oacute;s com la <B>Paula </B>rep trista l'&uacute;nic regal, 
un anorac sense m&agrave;nigues, que no t&eacute; res a veure amb el que ella 
havia demanat.<BR>Mira de justificar-se i mostrar-se anim&oacute;s fins que la 
nena pregunta pels regals del <B>Manu</B>, &quot;- <I>El <B>Manu</B> no s'ha portat 
b&eacute;, <B>Paula</B></I>&quot; diu i li promet a la nena que l'any que ve tindr&agrave; 
una feina i ella tindr&agrave; tots els regals de la llista que va fer.</FONT></p><p align="left"><FONT FACE="Arial, Helvetica, sans-serif" SIZE="2" COLOR="#000099">La 
<B>Paquita</B> parla amb la <B>Marta</B> per tel&egrave;fon mentre la <B>Remei</B> 
va escombrant. Despr&eacute;s de comentar que la <B>Marta</B> est&agrave; molt 
millor i que dorm molt, la <B>Paquita</B> instrueix la<B> Remei</B> en les tasques 
que ha de fer i se'n va.<BR>Al cap d'un moment truquen a la porta. &Eacute;s una 
venedora a domicili, l'<B>Al&iacute;cia Gaspar</B>, que inicia una argumentaci&oacute; 
de vendes amb la <B>Remei</B>. Aquesta se la treu del damunt fins que la venedora 
es mig desmaia i la fa entrar.</FONT></p><p align="left"><FONT FACE="Arial, Helvetica, sans-serif" SIZE="2" COLOR="#000099">La 
<B>Clara</B>, que ja &eacute;s a casa, est&agrave; entaulada esmorzant amb el 
<B>Dani</B>, la <B>Dolors</B>, la <B>N&uacute;ria </B>i el <B>Marcel</B>.<BR>Un 
comentari fa que la <B>Dolors</B> pregunti si &eacute;s que no vivien juntes mare 
i filla i elles se'n surten com poden donant peu a que la <B>Dolors</B> comenci 
a explicar an&egrave;cdotes del<B> Dani</B>, que les rep amb mala cara.<BR>De 
fet la mala cara &eacute;s una constant en el fuster, fins i tot quan la <B>Clara</B> 
va a buscar sucre i la <B>Dolors</B> burxa perqu&egrave; sigui el <B>Dani</B> 
qui hi vagi i quan la <B>N&uacute;ria</B> li pregunta com la veu a la mastectomitzada.</FONT></p><p align="left"><FONT FACE="Arial, Helvetica, sans-serif" SIZE="2" COLOR="#000099">A 
<I>Cal</I> <I>Peris</I> en parlen la <B>Paquita</B>, la <B>Cinta</B> i el <B>Peris</B>. 
Tots estan satisfets de com li ha anat, per&ograve; la <B>Cinta</B> s'extranya 
de que no en vulgui dir res al <B>Quim</B> i al <B>Max</B>. Acaben conscient&ccedil;ant-se 
d'anar a fer-se les revisions al ginec&ograve;leg.<BR>Entren el <B>Narc&iacute;s</B>, 
la <B>Paula</B> i l'<B>Ivan</B> i aquest se'n va directe a la <B>Paquita</B>, 
li dona un regal per a la <B>Marta</B> i mira d'apuntar-se a visitar-la m&eacute;s 
tard. La <B>Paqui</B> no li permet i marxa passant per la taula del <B>Narc&iacute;s</B> 
i la <B>Paula</B> i li pregunta a la nena pel seu pare.</FONT></p><p align="left"><FONT FACE="Arial, Helvetica, sans-serif" SIZE="2" COLOR="#000099">Al 
quedar-se sols la <B>Paula</B> li fa saber al <B>Narc&iacute;s</B> que el seu 
regal, un joc per l'ordinador, no el podr&agrave; gaudir perqu&egrave; no en t&eacute; 
d'ordinador i l'haur&agrave; de guardar fins que en tingui... si es porta b&eacute;. 
&quot;- <I>Que no t'has portat b&eacute;?</I>&quot; s'interessa el <B>Narc&iacute;s</B> 
i la nena li explica per sobre que va obrir a un desconegut, per&ograve; no el 
parell d'&ograve;sties que li va fotre son pare.<BR>Llavors el noi, perqu&egrave; 
deixi d'estar trista, li explica a cau d'orella el seu noviatge amb la <B>Neus</B> 
i aconsegueix que la cara de la <B>Paula</B> s'il&middot;lumini.</FONT></p><p align="left"><FONT FACE="Arial, Helvetica, sans-serif" SIZE="2" COLOR="#000099">La 
<B>Remei</B> i l'<B>Al&iacute;cia Gaspar</B> xerren assegudes a la pensi&oacute;. 
La <B>Remei </B>li fa beure una copa de conyac a la venedora, que li senta de 
conya, i parlen de feina, dels quefes i s'ensenyen fotografies dels s&eacute;us 
fills.<BR>Davant la prespectiva de passar-se el dia de festa fent visites porta 
a porta, la venedora decideix quedar-se a passa'l a la pensi&oacute; &quot;-.<I>.. 
i a l'amo que li donin pel sac</I>&quot;.</FONT></p><p align="left"><FONT FACE="Arial, Helvetica, sans-serif" SIZE="2" COLOR="#000099">La<B> 
Dolors</B> va ratllant al malhumorat <B>Dani </B>mentre paren la taula i l'esbronca 
pel poc que est&agrave; per la seva dona. &quot;- <I>La <B>Clara</B> &eacute;s 
forta</I>&quot; diu l'home i la mare li reflexiona que ara haur&agrave; d'apendre 
a viure d'una altra manera.</FONT></p><p align="left"><FONT FACE="Arial, Helvetica, sans-serif" SIZE="2" COLOR="#000099">Els 
que ja van pels postres, pel tortell, s&oacute;n els de ca la <B>Montse</B>. Hi 
&eacute;s tamb&eacute; el <B>Borja</B>, el net de l'<B>Alfons</B>.<BR>Hi ha un 
bon ambient, fan broma, el <B>Narc&iacute;s</B> i el <B>Borja</B> xerren amistosament, 
l'<B>Alfons</B> promet que aniran junts als Tres Tombs... i sona el tel&egrave;fon.<BR>El 
<B>Narc&iacute;s</B> surt disparat, &eacute;s la <B>Neus </B>i el nano despr&eacute;s 
de penjar es posa la jaqueta, agafa el regal i se'n va a veure-la. La <B>Montse</B> 
t&eacute; temps de dir-li que la porti a casa, aix&iacute; la coneixeran. Queda 
ben preocupada de l'entussiasme del <B>Narc&iacute;s</B> per la noia.</FONT></p><p align="left"><FONT FACE="Arial, Helvetica, sans-serif" SIZE="2" COLOR="#000099">La 
<B>Paula</B> remena el joier musical de la seva mare. Al <B>Manel</B> no li fa 
massa gr&agrave;cia, ni tampoc el veure que el regal que li ha fet el <B>Narc&iacute;s</B> 
&eacute;s un joc que no podr&agrave; fer anar per manca d'ordinador.<BR>La musiqueta 
va posant-lo nervi&oacute;s i insisteix en que ho deixi fins que a la nena li 
cau la caixa, s'esbotza i s'evidencia la por que porta al cos la xiqueta. Aquest 
cop, per&ograve;, el <B>Manel </B>reacciona amb normalitat i es posen a veure 
una pel&middot;l&iacute;cula de dibuixos per la tele, mentre l'home es mira les 
joies i resta pensatiu.</FONT></p><p align="left"><FONT FACE="Arial, Helvetica, sans-serif" SIZE="2" COLOR="#000099">A 
la pensi&oacute; l'<B>Al&iacute;cia</B> es despedeix abans d'hora perqu&egrave; 
l'amo vol fer una reuni&oacute; i ha d'agafar el tren. La <B>Paquita</B> no li 
vol cobrar per l'estona que s'ha estat a l'habitaci&oacute; i la venedora marxa.<BR>Quan 
es queden soles la <B>Paqui </B>i la <B>Remei</B>, comenten l'extranya circumst&agrave;ncia, 
fins que a la <B>Paquita</B> se li acut de revisar l'habitaci&oacute;, no fos 
cas...<BR>Per&ograve; no, tot est&agrave; igual... tret d'un sobre a la tauleta 
ple a vessar de diners. La <B>Remei</B> surt corrent a mirar de trobar l'hoste.</FONT></p><p align="left">&nbsp;</p></td><td width="6%" bgcolor="#FFFFFF" height="36"> 
<div align="center"><a href="../../manifestnoguerra.html" target="_blank"><font size="1"></font></a><font size="1"><a href="../../../segadors/index.html" target="_blank"> 
</a></font> <img src="../../logonoguerra.gif" width="55" height="21" border="0" alt="El Cor diu NO a la guerra"><br> 
<a href="../../../solidaritat/pau.html" target="_blank"><img src="../../../solidaritat/PAUgroc.gif" width="53" height="53" border="0" alt="NO a la guerra !!"></a> 
</div></td><td width="47%" bgcolor="#FFCC99" height="36"> <font size="2" face="Arial, Helvetica, sans-serif" color="#000099"> 
</font> <p align="left"><FONT FACE="Arial, Helvetica, sans-serif" SIZE="2" COLOR="#000099">Els 
pares de la <B>Neus</B>, molt progres, fins i lliberals, estan coneguent al <B>Narc&iacute;s</B> 
&quot;- ...<I>el n&ograve;vio de la meva filla</I>&quot;, diu el pare.<BR>La parelleta 
est&agrave; evindentment contenta i quan la <B>Neus</B> li dona el regal al <B>Narc&iacute;s</B>, 
una gorra vermella, la mare de la noia ajuda al xicot a posar-se-la i li fa una 
car&iacute;cia tendre a la galta.<BR>Decideixen marxar, no sense agafar regalets 
per a la resta de la fam&iacute;lia <B>Crespo/Borr&agrave;s/Torner+Alfons</B> 
i quan els pares es giren per embolica'ls, els joves es fan un parell de petons, 
que reben la mirada d'aprovaci&oacute; dels adults.</FONT></p><P ALIGN="left"><FONT FACE="Arial, Helvetica, sans-serif" SIZE="2" COLOR="#000099">El 
dinar a ca la <B>Clara/Dani/Dolors</B> va transcorrent amb la cara de pomes agres 
del <B>Dani </B>i les xafarderies de la <B>Dolors</B> condicionant-el, fins que 
la <B>Clara</B> vol obrir una empolla de cava i, al mirar d'agafar-li, el <B>Dani</B> 
li provoca un fort dolor a la ferida. Llavors surt el mal rotllo dels &uacute;ltims 
dies i l'home s'al&ccedil;a i fot el camp.</FONT></P><P ALIGN="left"><FONT FACE="Arial, Helvetica, sans-serif" SIZE="2" COLOR="#000099">A 
l'estaci&oacute; de <I>Sant Andreu Comtal</I>, la <B>Remei </B>aconsegueix trobar 
l'<B>Al&iacute;cia Gaspar</B> i li vol tornar el sobre amb els diners. La venedora, 
per&ograve;, els refusa dient que no ho s&oacute;n pas de seus i acaba aconsellant 
a la <B>Remei</B> que se'ls quedi.</FONT></P><P ALIGN="left"><FONT FACE="Arial, Helvetica, sans-serif" SIZE="2" COLOR="#000099">La 
<B>Marta</B> ha rebut la visita de la seva mare. Xerren de l'<B>Ivan</B> i de 
l'estat an&iacute;mic de la noia, que sembla que est&agrave; molt millor i fins 
i tot pot parlar de l'<B>Albert</B> sense plorar.<BR>Quan la <B>Marta</B> s'interessa 
per sa mare i concretament pel <B>Manel</B>, la <B>Paquita</B> tira pilotes fora.</FONT></P><P ALIGN="left"><FONT FACE="Arial, Helvetica, sans-serif" SIZE="2" COLOR="#000099">A 
casa seva, mig jaguts al sof&agrave;, el <B>Manel</B> es mira la <B>Paula</B> 
que s'ha adormit, tria unes joies i, sense fer soroll, marxa.</FONT></P><P ALIGN="left"><FONT FACE="Arial, Helvetica, sans-serif" SIZE="2" COLOR="#000099">A 
la porta de casa seva, el <B>Narc&iacute;s</B> est&agrave; amb la <B>Neus</B>, 
que dubte d'entrar-hi i suggereix deixar-ho per un altre dia. Acaben trucant, 
entre petons, i sent rebuts amb afecte per la fam&iacute;lia.</FONT></P><P ALIGN="left"><FONT FACE="Arial, Helvetica, sans-serif" SIZE="2" COLOR="#000099">La 
<B>Remei </B>li paga al <B>Peris</B> un tallat amb un bitllet de 100 <I>&euro;</I>, 
dels del sobre, fent que l'home protesti, miri si &eacute;s bo o fals i deixi 
que li pagui un altre dia despr&eacute;s de comprovar que &eacute;s bo.<BR>Tot 
seguit, el <B>Peris</B>, ho comenta amb el <B>Dani</B> que est&agrave; all&agrave;, 
amb aquella cara, i de passada li pregunta per la<B> Clara</B> i li recomana que 
la cuidi com a una reina. El <B>Dani</B> diu &quot;- <I>S&iacute;</I>&quot;, paga 
i se'n va deixant ben extranyat al <B>Peris</B>.</FONT></P><P ALIGN="left"><FONT FACE="Arial, Helvetica, sans-serif" SIZE="2" COLOR="#000099">El 
dest&iacute; del fuster ha sigut la fusteria i all&agrave; est&agrave; treballant 
i fent-se el sord quan repetidament sona el tel&egrave;fon.</FONT></P><P ALIGN="left"><FONT FACE="Arial, Helvetica, sans-serif" SIZE="2" COLOR="#000099">La 
<B>Neus</B> a portat mocadors de coll i corbates per la gent del <B>Narc&iacute;s</B>, 
que s'assebenten que el pare de la noia &eacute;s advocat.<BR>El <B>Narc&iacute;s</B> 
confessa que la fava li ha tocat a ell, per&ograve; que se l'ha amagat per no 
tenir de comprar el tortell de Sant Antoni. Llavors la <B>Teresa</B>, conven&ccedil;uda 
de que anir&agrave; al cap de la <B>Montse</B>, munta la corona i el xicot la 
reclama, per&ograve; la deixa delicadament al cap de la <B>Neus</B>. La cara de 
la <B>Montse</B> &eacute;s un poema.<BR>El <B>Narc&iacute;s</B>, per&ograve;, 
no vol donar-li el regal fins que no hi sigui tamb&eacute; l'<B>Ivan</B>.</FONT></P><P ALIGN="left"><FONT FACE="Arial, Helvetica, sans-serif" SIZE="2" COLOR="#000099">La 
<B>Paquita</B> i el <B>Manel</B> es troben pel carrer. S'aturen i xerren una mica... 
la <B>Marta</B>, el <B>Manu</B>, la <B>Paula</B>... i l'home s'explaia parlant 
dels reis passats i dels regals a la seva difunta dona, tallant-ho de cop i marxant 
a comprar un regal per la <B>Paula</B>.</FONT></P><P ALIGN="left"><FONT FACE="Arial, Helvetica, sans-serif" SIZE="2" COLOR="#000099">El 
<B>Dani </B>segueix amb el taul&oacute; a la fusteria quan hi entra la <B>Clara</B> 
i fa quasi com si no la vei&eacute;s. La dona ha d'insistir per poder-li dir que 
est&agrave; enrabiada, que no li agrada estar malalta. Ell li pregunta perqu&egrave; 
no li deixa que l'ajudi i reafirmant que se l'estima. &quot;- <I>M'agradaria que 
em podessis curar...</I>&quot; diu la <B>Clara</B>.<BR>S'entendreixen, es fan 
un pet&oacute; i es fonen en una abra&ccedil;ada.</FONT></P><P ALIGN="left"><FONT FACE="Arial, Helvetica, sans-serif" SIZE="2" COLOR="#000099">La 
<B>Remei</B> est&agrave; rumiant davant un te a la pensi&oacute;. Entra la <B>Paquita</B> 
i quan li pregunta per la noia i els diners, la <B>Remei</B> diu que ha portat 
els 30.000 <I>&euro;</I> a la policia. Bo i que ha arribat a pensar que era un 
regal dels reis, ja que la noia es deia<B> Gaspar</B>.<BR>Quan la <B>Paquita</B> 
surt, la <B>Remei </B>es treu el sobre amb els diners, se'ls mira i se'ls torna 
a guardar a la butxaca del davantal.</FONT></P><P ALIGN="left"><FONT FACE="Arial, Helvetica, sans-serif" SIZE="2" COLOR="#000099">El 
<B>Mane</B>l arriba al seu pis amb una bossa que deixa damunt la taula i hi afegeix 
una tarjeta. Crida a la <B>Paula</B>, li tapa els ulls i la porta fins al regal... 
&eacute;s un ordinador port&agrave;til.<BR>La nena es posa contenta i li diu a 
son pare que &quot;- <I>no vol dir que si tinc ordinador no vulgui jugar amb tu</I>&quot; 
i se li llen&ccedil;a als bra&ccedil;os.<BR><BR>El<B> Narc&iacute;s</B> t&eacute; 
a tots clavats a les cadires fins que, per fi, arriba l'<B>Ivan</B>. Llavors li 
dona el regal a la <B>Neus</B>, que el troba &quot;- ..<I>.&quot;estupendu&quot;</I> 
&quot;, i que resulta ser un dibuix fet per ell de la parella agafada de les mans 
en front una casa i un jard&iacute; amb flors. <BR>El noi explica que s&oacute;n 
una parella de n&ograve;vios, ells dos i li fa un pet&oacute; quasi de tornav&iacute;s 
a la noia. A la <B>Montse</B> no li fa massa-gens de gr&agrave;cia. I el <B>Narc&iacute;s 
</B> fa l'anunci sorpresa: &quot;- <I>Som n&ograve;vios i ens volem casar</I>&quot;. 
I davant la cara de pasta de moniato que els hi ha quedat a tots, torna a besar 
la noia.</FONT></P><p align="left"><BR><BR><BR><font size="3" face="Arial, Helvetica, sans-serif" color="#000099">G&ograve;mix<br></font></p></td></tr> 
</table><p> <font size="1"><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT COLOR="#0033CC"><FONT SIZE="1"><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT COLOR="#0033CC"><FONT COLOR="#FF99CC"><FONT COLOR="#0000CC"><A HREF="setmana138.html">Setmana 
138</A></FONT></FONT></FONT></B></FONT></B></FONT></FONT></B></FONT></B><br> <b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"> 
</font></b></font></b><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"> 
</font></b></font></b><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"> 
</font></b></font></b><b><font size="2" face="Arial, Helvetica, sans-serif"><b><font size="1"> 
</font></b></font></b> <B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"> 
</FONT></B></FONT></B><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"> 
</FONT></B></FONT></B><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"> 
</FONT></B></FONT></B><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"> 
</FONT></B></FONT></B><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"> 
</FONT></B></FONT></B><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"> 
</FONT></B></FONT></B><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"></FONT></B></FONT></B> 
<B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"> </FONT></B></FONT></B> 
<B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"></FONT></B></FONT></B> 
<B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"></FONT></B></FONT></B> 
<B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"></FONT></B></FONT></B> 
<B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"></FONT></B></FONT></B> 
<B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"></FONT></B></FONT></B> 
<B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"></FONT></B></FONT></B> 
<B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"></FONT></B></FONT></B> 
<B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"><A HREF="capitol685.html">Cap&iacute;tol 
685</A></FONT></B></FONT></B></FONT></B></FONT><FONT SIZE="1"> &middot;</FONT></B></FONT></B> 
<B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"><A HREF="capitol686.html">Cap&iacute;tol 
686</A></FONT></B></FONT></B></FONT></B></FONT><FONT SIZE="1"> &middot;</FONT></B></FONT></B> 
<B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="2" FACE="Arial, Helvetica, sans-serif"><B><FONT SIZE="1"><A HREF="capitol687.html">Cap&iacute;tol 
687</A></FONT></B></FONT></B></FONT></B></FONT><FONT SIZE="1"> &middot;</FONT></B></FONT></B> 
<BR><br> </font><font size="2" face="Arial, Helvetica, sans-serif"><b><font color="#FF00CC"><a href="../../HistoriesBl%40u/default.html"><font color="#FF9966">Hist&ograve;ries 
Imprevistes</font></a></font></b></font><font color="#0000CC"><font size="1"><a href="../../HistoriesBl%40u/default.html"><font color="#6699FF"><br> 
Bl@u</font></a></font><font color="#0000CC"><br> <b><a href="../estiu.html"><font color="#CCCC00" face="Arial, Helvetica, sans-serif">El 
Cor de l'estiu</font></a></b><br> <font size="1"><a href="../estiu.html"><font face="Arial, Helvetica, sans-serif">Channing</font></a> 
</font><br> </font></font><br> <font face="Arial, Helvetica, sans-serif" size="2"><b><a href="../index-2.html">Tornar 
a P&agrave;gina Resums</a></b></font><br> <br> <center> <p> <a href="http://new.topsitelists.com/topsites.cgi?ID=5&amp;user=chevron7&amp;area=start" target="_blank"><img src="../../top50.gif" width="253" height="48" border="0"></a><br> 
</p><p> <a href="#inici"><img src="../pujar.gif" width="29" height="37" border="0"></a> 
</p></center><div align="center"><font size="1"><img src="../treballant.gif" width="90" height="98"> 
<br> <font face="Arial, Helvetica, sans-serif">L'equip de la <b>WEB STAP</b> &copy;</font></font><font size="1" face="Arial, Helvetica, sans-serif"><br> 
<font face="Verdana, Arial, Helvetica, sans-serif"><font face="Arial, Helvetica, sans-serif">amb 
l'espl&egrave;ndida col&middot;laboraci&oacute; dels amics i amigues</font><b><br> 
<i>tplana, Spock, Channing, Casablanca, Massagran, Antaviana, Baulena, G&ograve;mix</i></b></font><br> 
i altres '<i>card&iacute;acs</i>', procurem fer resums dia a dia, per tal que 
els andreuencs, i la resta de catalans (en el sentit m&eacute;s ampli) coneguem 
quina imatge es d&oacute;na de nosaltres.<br> <br> </font> </div><div align="center"> 
</div><div align="center"> </div><a href="mailto:webstap@sant-andreu.com">webstap@sant-andreu.com</a><br> 
<br> <a href="../../../index/index-2.html" target="_blank"><img src="../../paginici.jpg" width="31" height="49" border="0" alt="WEB STAP - P&agrave;gina Inici"></a> 
</center></center></center>
</body>
<script language="javascript">
<!--
function openwin(url)
{

var  win=open(url,win,"toolbar=0,menubar=0,resizable=0,screenx=50,screeny=50,left=100,top=50,width=470,height=490,scrollbars=yes")

}

//-->
</script>

<!-- Mirrored from www.sant-andreu.com/elcordelaciutat/resums/2004/capitol684.htm by HTTrack Website Copier/3.x [XR&CO'2014], Fri, 05 Nov 2021 02:25:54 GMT -->
</html>